[
  {
    "source": "La Repubblica",
    "title": "Guerra Ucraina - Russia, le news. Media: “Zelensky si prepara al voto per questa estate”",
    "url": "https://www.repubblica.it/esteri/2025/03/31/diretta/guerra_ucraina_russia_news_oggi-424096053/",
    "content": "Appello della sorella di un foreign fighter italiano: “Chiedo aiuto per avere sue notizie”\n\nÈ giallo sulla sorte di un foreign fighter italiano e la sorella dell'uomo ha lanciato un appello ieri sera al Tg1: \"Si era recato al confine tra Ucraina e Russia, si era infilato sotto un bunker che è stato bombardato\", ha detto Noah Dridi, che avrebbe ricevuto un paio di giorni fa la telefonata di un commilitone del fratello, Antonio Omar. Il Tg1 ha spiegato che sono \"in corso verifiche della Farnesina e la sezione consolare della nostra ambasciata a Kiev ha interessato le autorità ucraine per accertare quanto è effettivamente accaduto\". \"Mio fratello era uno spirito libero, non ha mai voluto rimanere fermo in un posto\", ha continuato la sorella che avrebbe scoperto da un mese che il fratello era partito volontario per il fronte. \"Vorrei che facessero qualcosa, che mi aiutassero, noi ne abbiamo passate tante, siamo stati dei ragazzi molto sfortunati...io non me lo merito questo\", ha continuato la sorella dell'uomo chiedendo \"solo un po’ di aiuto\" nella speranza che sia solo un falso allarme.\n\n",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:22.701658"
  },
  {
    "source": "La Repubblica",
    "title": "Sara Campanella, uccisa a Messina. Aveva 22 anni, individuato il presunto assassino che è in fuga",
    "url": "https://palermo.repubblica.it/cronaca/2025/03/31/news/messina_ventenne_muore_dopo_una_coltellata_in_strada-424097562/",
    "content": "La giovane è stata trasportata al policlinico universitario da un'ambulanza del 118 ma per lei non c'è stato niente da fare. In un primo momento sembrava che i carabinieri avessero fermato il presunto assassino che invece è ancora in fuga. Si cerca un ex",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:31.982059"
  },
  {
    "source": "La Repubblica",
    "title": "Chi è Vincenzo Crudo, l’uomo che ha ucciso Noemi Fiordilino guidando ubriaco e con il gesso al piede",
    "url": "https://milano.repubblica.it/cronaca/2025/03/31/news/vincenzo_crudo_noemi_fiordilino_guida_auto_ubriaca_piede_ingessato-424097539/",
    "content": "«Abbiamo visto quest’auto che arrivava a forte velocità gli ho fatto cenno di rallentare e ho tirato Noemi verso di me, ma è stata strappata via dalle mie mani. Non molleremo finché non sarà fatta giustizia». Sono le parole (pronunciate ai microfoni di Rai 2) di Sameh Youssef, il fidanzato di Noemi Fiordilino, studentessa di lingue di 21 anni, travolta da un auto pirata dopo essere scesa per soccorrere un coniglietto a Lurago Marinone, in provincia di Como.\n\nAlla guida di quel mezzo fuori controllo,c’era Vincenzo Crudo, il trentatreenne accusato ora di omicidio stradale e omissione di soccorso. L’uomo afferma di non ricordare nulla di quella sera. Il suo avvocato d’ufficio, Massimiliano Di Maio, lo ha incontrato stamani nel carcere Bassone di Como dove è detenuto da sabato. Domani alle 9.30 è attesa l’udienza di convalida del fermo.\n\n«I suoi ricordi – dichiara il legale di Crudo – si fermano al momento in cui è stato accompagnato a casa da un amico. Poi più nulla. È come se avesse un blackout, probabilmente frutto dello shock, che non gli permette di ricordare. Ha affermato di aver smesso di guidare i primi di marzo, quando si è infortunato per cui non riesce a dare una spiegazione plausibile a quello che è successo».\n\nIl trentatreenne di Fenegrò nella sera tra venerdì e sabato guidava con un tasso alcolico superiore al consentito e con il piede destro ingessato. Dopo una serata in compagnia, Crudo si era fatto riaccompagnare a casa ma si era poi accorto di aver lasciato il cellulare in macchina degli amici. Passata da poco l’una e mezza di notte, crudo si era messo alla guida della sua Golf e era andato a recuperare il cellulare.\n\nIn quelle condizioni ha travolto e ucciso Noemi Fiordilino, trascinandola e senza fermarsi per soccorrerla. Nella corsa l’auto aveva perso anche la targa. Oltre alle accuse di omicidio stradale e omissione di soccorso, dovrà rispondere anche di simulazione di reato. Ai Carabinieri, infatti, aveva detto che l’auto gli era stata rubata. Ma la Golf era stata poi ritrovata abbandonata con i segni dell’impatto.\n\nL’avvocato Di Maio lo descrive come un ragazzo della porta accanto, appartenente a una famiglia normale, con un figlio piccolo. Faceva il corriere e, proprio durante una consegna, si era infortunato il piede destro. Piede che è ancora ingessato e con cui, nonostante tutto, si era messo alla guida.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:32.342451"
  },
  {
    "source": "La Repubblica",
    "title": "Nuovo codice della strada: record di patenti ritirate ma effetto moderato sugli incidenti",
    "url": "https://www.repubblica.it/cronaca/2025/03/31/news/nuovo_codice_strada_patenti_ritirate_incidenti-424097269/",
    "content": "Con il nuovo codice della strada è record di patenti ritirate: in soli tre mesi, da quando la legge è in vigore, i ritiri sono stati 16.432, un aumento del 54,7 per cento. Dall’altra parte, però, non è paragonabile la diminuzione negli incidenti, pari al 5,1% – seguendo una tendenza degli ultimi anni -, con un aumento di quelli mortali del 3,4% (110 contro i 106 avvenuti negli stessi mesi dello scorso anno). Nelle città in cui il trend è in miglioramento sono in vigore anche altri meccanismi di prevenzione, come la zona 30 o controlli intensificati.\n\nBoom di ritiri delle patenti\n\nIl record di ritiri, tra sospensioni e revoche, è legato alla formula della mini sospensione introdotta proprio dal nuovo codice della strada per alcune infrazioni. Fra queste c’è anche l’uso del cellulare alla guida, che da solo pesa per il 50%, come mostrano i dati raccolti dal Sole 24 ore.\n\nDa quando la legge è in vigore, a Roma sono state ritirate 530 patenti contro le 300 nello stesso periodo dell’anno precedente (+77%), a Palermo da 85 si è passati a 267 con una variazione del 214%. A Bari sono più che triplicate: da 34 a 102. A Bologna si passa da 95 a 152 (+60%), a Napoli da 430 a 707 (+64%) e a Firenze si registra un + 40%. Anche l’aumento di Milano è vertiginoso: considerando il periodo tra il primo gennaio e il 15 marzo, nel 2024 ci sono stati 183 ritiri, quest’anno ben 647, con una variazione del 253%.\n\nGli incidenti\n\nAnche gli incidenti stradali sono in calo rispetto allo scorso anno, ma la diminuzione è più contenuta e non è omogenea sul territorio nazionale. In capoluoghi come Roma, Firenze e Napoli i sinistri diminuiscono a doppia cifra; nella Capitale un ruolo decisivo lo gioca l’aumento dei controlli, che funge da deterrente per comportamenti pericolosi. A Napoli, come in altre città, gli incidenti sono diminuiti nel complesso, ma sono cresciuti quelli che mietono vittime.C’è poi il caso di Bologna, che oltre alla diminuzione dei sinistri stradali ha dimezzato il numero di morti, senza nessun pedone vittima della strada per la prima volta dal 1991. I dati non hanno però a che fare con l’entrata in vigore del nuovo codice della strada, ma con l’istituzione nel 2024 della cosiddetta zona 30, dove vige appunto il limite di velocità a 30 chilometri all’ora.\n\nLa polemica\n\nSulla legge sulla strada voluta dal ministro dell’Infrastrutture Matteo Salvini è tornato a esprimersi oggi Riccardo Magi, segretario di +Europa. Al centro dell’attenzione l’articolo che prevede severe punizioni per chi ha assunto stupefacenti anche senza essere in stato di alterazione. Alcune sostanze sono rilevabili anche a giorni di distanza, quando ormai l’effetto è svanito. \"Quando lo stigma della cannabis viene assunto dalle istituzioni, diventa automaticamente discriminazione\" ha detto Magi, sottolineando che alcune norme sarebbero addirittura incostituzionali.\n\nLiti in strada\n\nSulle strade si muore non solo per gli incidenti. Nel 2024 l'Osservatorio Asaps, l'Associazione sostenitori e amici della Polizia stradale, ha registrato 183 aggressioni gravi per liti stradali fra automobilisti. Le persone morte sono 11 e altre 243 sono rimaste feriti. In alcuni casi, 25 in tutto, gli aggressori hanno utilizzato delle vere e proprie armi come pistole o coltelli. La regione con il maggior numero di episodi è stata la Campania, con 34 eventi, seguita da Lazio e Sicilia con 23 e Lombardia 17.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:35.666175"
  },
  {
    "source": "La Repubblica",
    "title": "Trieste, anziana trovata morta in casa con un taglio alla gola: fermata una donna",
    "url": "https://www.repubblica.it/cronaca/2025/03/31/news/trieste_donna_morta_casa_taglio_gola-424097237/",
    "content": "L’hanno trovata morta con un taglio alla gola in un appartamento nel centro storico di Trieste. Il corpo di un’anziana di 89 anni, Isabella Ailandi Tregnaghi, è stato rinvenuto nel primo pomeriggio con delle ferite da arma da taglio. Una donna è stata fermata nell'ambito delle indagini dei Carabinieri: è una conoscente della vittima ed è sospettata dell'omicidio. Alla base del delitto forse una questione economica. La donna sospettata è di Trieste ed è stata inseguita e fermata dalle pattuglie dei carabinieri dopo che si era allontanata dalla strada dove è avvenuto l'omicidio.\n\nSecondo le prime ricostruzioni, nell'appartamento dove è stato trovato il cadavere è installato un sistema di telecamere. La figlia della vittima, da remoto, si è collegata al sistema e ha visto la mamma riversa a terra e ha subito allertato i soccorsi.\n\nL'appartamento si trova in via delle Becchiere, una stradina nel centro della città, che è stata chiusa alla circolazione per consentire gli accertamenti degli investigatori. Sono al lavoro i Carabinieri, giunti insieme ai vigili del fuoco e al personale sanitario del 118. Si ipotizza che la vittima sia stata derubata. Sono al vaglio anche le immagini delle telecamere della zona.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:38.669609"
  },
  {
    "source": "La Repubblica",
    "title": "Torino, 14enne sfregia una coetanea per gelosia: incisa una \"V\" sul volto con un accendino",
    "url": "https://torino.repubblica.it/cronaca/2025/03/31/news/torino_14enne_sfregia_coetanea_gelosia_v_sul_volto_con_un_accendino-424097179/",
    "content": "Si erano date appuntamento subito dopo la scuola per un regolamento di conti. Di fronte l’istituto, le due quattordicenni hanno iniziato a insultarsi, poi sono passate alle minacce. Fino a quando una delle due ha estratto un accendino e lo ha premuto sulla guancia dell’altra, lasciandole impressa una lettera “V”: vendetta. Data la brutalità del gesto e il rischio che potesse essere ripetuto di nuovo, la Procura dei minori ha richiesto e ottenuto una misura cautelare nei confronti della 14enne, ora collocata in una comunità protetta. La vittima, soccorsa immediatamente, porta ancora sul volto i segni dell’aggressione.\n\nL'agguato davanti alla scuola\n\nIl drammatico episodio è avvenuto circa un mese fa. Secondo quanto ricostruito dagli inquirenti, le due ragazze, pur frequentando lo stesso istituto, non erano amiche. Tra loro, nel tempo, si erano verificate tensioni, culminate nel pomeriggio in cui la 14enne ha deciso di passare dalle parole ai fatti.\n\nLa vittima è stata attesa all’uscita di scuola. Dopo insulti e minacce, la situazione è degenerata: la ragazza che aveva orchestrato l’agguato ha estratto un accendino, lo ha acceso fino a renderlo incandescente e lo ha premuto sulla guancia della rivale, incidendo con crudeltà la lettera \"V\". Il tutto sotto gli occhi di alcuni passanti che, salvo una signora intervenuta per allertare i carabinieri, non sono intervenuti.\n\nL'arresto e l'inchiesta\n\nLa ragazza ferita è stata immediatamente soccorsa e portata in ospedale, mentre l'assalitrice è stata identificata e denunciata. Una settimana dopo, vista la gravità dell’accaduto e il rischio di ulteriori episodi di violenza, la Procura dei minori ha richiesto e ottenuto una misura cautelare nei confronti della 14enne, che è stata trasferita in una comunità protetta.\n\nLe indagini, coordinate dalla magistratura minorile, stanno cercando di delineare il contesto di questa brutale aggressione. Gli inquirenti vogliono capire se vi siano stati precedenti episodi di prevaricazione da parte della giovane assalitrice e quali siano le dinamiche di gruppo che potrebbero aver influenzato il suo comportamento.\n\nIl motivo dell’aggressione\n\n“Ha capito cosa ha fatto e non riesce a darsi pace – spiega l’avvocato difensore, Luigi Mandrone –. Si tratta di una ragazza fragile”. Una fragilità, sostiene il legale, “comune a tutti gli adolescenti della sua età, che sempre più facilmente sfocia in atteggiamenti aggressivi”. La violenza dell’azione contrasta non solo con la giovanissima età della responsabile, ma anche con la futilità delle motivazioni che vi stanno dietro. Sarebbe stata una gelosia, un interesse comune per lo stesso ragazzo, a spingere l’adolescente ad aggredire la coetanea, considerata una rivale in amore.\n\nIl fenomeno\n\nOltre al singolo episodio, il caso solleva interrogativi più ampi sulla violenza tra adolescenti, il fenomeno del bullismo e l’emulazione di modelli devianti. Il gesto della ragazza, che richiama simbolicamente il celebre film \"V per Vendetta\", potrebbe essere frutto di un’escalation di tensioni maturate in un contesto di sopraffazione e bisogno di affermazione nel gruppo.\n\nIntanto, la vittima dovrà convivere con una cicatrice che, probabilmente, non sarà solo fisica. Una storia che scuote Torino e che impone una riflessione sulla fragilità emotiva dei giovanissimi e sull’urgenza di un intervento educativo per prevenire simili atti di violenza.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:56:39.035927"
  },
  {
    "source": "Corriere della Sera",
    "title": "Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime",
    "url": "https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml",
    "content": "Addio zone 30\n\nPer istituire nuove zone 30 (come Bologna) i Comuni dovranno motivarle al Mit. E’ noto che gli effetti di tutti gli incidenti, provocati da tutte le diverse cause, sono aggravati dalla velocità, e per questo in ormai tutte le città europee si sta estendendo da anni il limite a 30 km/h. I report sono pubblici e documentano che le vittime della strada si sono dimezzate, il traffico non ha subito rallentamenti, e l’inquinamento acustico è sceso. Sono numerosi gli studi che mostrano le conseguenze dell’impatto veicolo – pedone o ciclista o centauro a partire da quelli dell’Oms. Un guidatore con perfette condizioni di mezzo e di asfalto, in caso di ostacolo improvviso se va a 30 km/h impiega 13 metri per arrestare l’auto. A 50 km/h sale a 28 metri. Un frontale con un pedone a 30 km/h a velocità costante la letalità è del 5%; a 50km/h è del 70%. La sostanza è che l’estensione di questi limiti in città è osteggiata in tutti i modi. I rilevamenti automatici pure, sia in città che fuori.",
    "publish_date": null,
    "scraped_at": "2025-03-31T22:56:39.536336"
  },
  {
    "source": "Corriere della Sera",
    "title": "Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht",
    "url": "https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml",
    "content": "di Giuseppe Guastella\n\nLe parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»\n\nDAI NOSTRI INVIATI\n\nGENOVA - Ha costantemente bisogno di soldi per mandare avanti nelle varie elezioni il suo piccolo movimento personale con il quale ha conquistato per ben due volte la Liguria.\n\nLa politica costa, e quando non ce la fa Giovanni Toti batte cassa con il suo finanziatore Aldo Spinelli che trova sempre disponibile, ma solo se è sicuro di aver in tasca l’atto pubblico che gli serve. E mentre in tre anni il gruppo Spinelli raggiunge il valore di «un miliardo», Toti e i suoi Comitati incassano appena 74 mila euro che ora gli costano pure l’arresto per corruzione.\n\n«Ti vengo a trovare» Il 3 maggio 2020, come succede troppo di frequente, Spinelli e Toti si sentono al telefono. Il primo si lamenta perché potrebbe lavorare di più se avesse più spazio ed invece l’Autorità portuale non farebbe niente per mettere a disposizione delle imprese della logistica le aree del porto inutilizzate: «Siamo strangolati, non sappiamo più dove mettere il lavoro! C’è la fortuna che c’è lavoro, per tutti (…). È una cosa vergognosa!».\n\n«Però sta andando bene, dai! Il porto sta crescendo», rivendica il governatore con un pizzico di orgoglio, e poi si farà la diga foranea che aumenterà il volume dei traffici.\n\n«Ma speriamo. Ma vediamoci un po’! Voi adesso, vabbé, pensate alle elezioni», risponde Spinelli lanciando un gancio che Toti non può farsi sfuggire: «Ti vengo a trovare! Ti vengo a trovare, ché non sono ancora venuto prima delle elezioni. Ora organizziamo». Il 25 maggio Spinelli gli versa 15 mila euro.\n\nAPPROFONDISCI CON IL PODCAST\n\nTutto in regola Sia Spinelli che Toti esigono che i finanziamenti siano regolarmente dichiarati secondo la legge. «Mandi alla segreteria di Spinelli i documenti dove vogliamo che faccia un versamento, che lo fa normale come tutti gli altri», ordina all’assistente il primo settembre il governatore. Nei giorni in cui si discute la cruciale (per Spinelli) proroga delle Rinfuse, entrambi sembrano non rendersi conto che un finanziamento regolare in cambio di un provvedimento è comunque una tangente.\n\n«Mio figlio non vuole» Ci vorranno mesi prima che Rinfuse raggiunga il capolinea agli inizi di dicembre, quando Spinelli verserà al Comitato Giovanni Toti-Liguria i 40 mila euro «più volte sollecitati da Giovanni Toti», scrive la Guardia di Finanza. L’imprenditore, però, non fa mistero che il figlio Roberto (indagato) lo rimprovera: «Non vuole che faccio i finanziamenti ai partiti, ma io li devo fare». Anche una manager del fondo che in quel momento detiene il 45% di Spinelli srl è piuttosto preoccupata. «È un problema reputazionale perché i partiti politici fanno parte delle varie istituzioni e quindi possono essere sempre un po’ visti come corruzione», gli dice papale papale.\n\nSpinelli, «un po’ avvilito», annotano le Fiamme Gialle, risponde che è importante «supportare a livello locale». Infatti, continua, ma tiene a mente le parole della manager per usarle con l’ex ministro Claudio Burlando che sa benissimo qual è il legame con Toti, il quale aveva accusato Spinelli di tradimento proprio per aver incontrato l’ex ministro pd. «Io non posso aiutarvi, glielo ho detto bello chiaro (...) che negli anni passati facevamo a tutti. Non possiamo, perché i fondi ce l’han proibito, belin». Le indagini provano documentalmente che ha continuato a foraggiare Giovanni Toti.\n\nLa barca «Quando me la fai vedere sta barca? Quando ci vediamo, che ti devo chiedere un po’ di robe come al solito di questi tempi?», dice Toti ammiccando al telefono con Spinelli che ha appena comprato un nuovo yacht da 9 milioni. Ci sono le politiche all’orizzonte — vincerà il centrodestra — e come sempre le casse sono vuote. Qualche giorno prima, il 10 agosto 2022, mentre pianificava la campagna elettorale, una collaboratrice gli aveva dovuto dire che la pubblicità sugli autobus di Genova non potevano permettersela: «Più avanti, sennò non ce la facciamo economicamente». L’8 settembre, visitata la barca, arrivano 15 mila euro dal re della logistica.\n\nIl Master di tennis Per la finale del Master di tennis di Montecarlo del 17 aprile 2022, come sempre Aldo Spinelli vuole stupire Paolo Signorini, il suo prezioso presidente dell’Autorità portuale al quale pagherà 22 weekend nel Principato. Appartamento e suite per due coppie nel lussuoso Hotel de Paris e posti alla festa per la vittoria di Tsitsipas. «Dove c’è la tavola del Principe, noi siamo sempre andati a fianco», chiede all’addetto alle prenotazioni. Qualche mese dopo, altro fine settimana a Monaco, lascia un messaggio a Briatore: «Flavio, sono Spinelli. Confermato l’appuntamento a dieci alle 4, Hotel de Paris. Arrivo col Presidente del Porto. Mi raccomando. Grazie. Ciao».\n\n«Tanto che mi fanno?» Non teme le conseguenze della sua spregiudicatezza Spinelli, anche quando i suoi mezzi occupano abusivamente un tratto del porto. A Signorini, dal quale evidentemente si sente protetto, confida candidamente che «tanto a 83 anni cosa mi possono fare? Un ca...». Chiosa la Gdf: «Il Presidente non obiettava nulla».\n\n\n\nLa newsletter Diario Politico Se vuoi restare aggiornato sulle notizie di politica iscriviti alla newsletter \"Diario Politico\". E' dedicata agli abbonati al Corriere della Sera e arriva due volte alla settimana alle 12. Basta cliccare qui.",
    "publish_date": "2024-05-13T04:09:46+00:00",
    "scraped_at": "2025-03-31T22:56:42.509051"
  },
  {
    "source": "Corriere della Sera",
    "title": "IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»",
    "url": "https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml",
    "content": "di Marco Imarisio\n\nIl sindaco di Genova: «Le mie parole sui maiali intercettate? Per ogni area nel porto si scatena la rissa. I soldi del ponte Morandi per un favore a Spinelli? È una falsità, quei soldi non c’entrano nulla»\n\nDAL NOSTRO INVIATO\n\nGENOVA «Mi chieda tutto quello che vuole». La premessa è importante, perché almeno la prima parte di questa intervista assomiglia a un interrogatorio. Ma questa è l’aria che tira in questi giorni a Genova. Tutti si chiedono chi sarà il prossimo. «Anche a costo di sembrare ingenuo, mi faccia però debuttare con questa frase: “È vero che il mare è agitato ma il vento tiene la barca sulle onde”. Adesso possiamo cominciare».\n\nSindaco Marco Bucci, si sente coinvolto?\n\n«Come potrei non esserlo. A livello emotivo, intendo. Stiamo parlando di persone con cui lavoravo quotidianamente».\n\nMi riferivo all’inchiesta in corso.\n\n«Leggo sui giornali tante ricostruzioni false, che uniscono due punti a caso di un mosaico più complesso. Davanti a queste cose, mi sento impotente».\n\nTeme che le arrivino addosso schizzi di fango o peggio?\n\n«Ne ho già ricevuti a iosa, e non finirà qui. Non posso gestire il modo in cui vengono interpretate certe frasi e certe vicende. Come alla Parigi-Roubaix, cercherò di vincere, ovvero di fare il mio lavoro, anche con il fango addosso».\n\nLei davvero ha fatto un favore con i soldi del decreto Genova, ovvero del ponte Morandi, ad Aldo Spinelli, tra i finanziatori della lista Toti che appoggiava la sua ultima campagna elettorale?\n\n«Questa è una falsità che mi ferisce. Quelli non sono i “soldi del Morandi” ma dell’Autorità portuale. C’è un evidente errore di ricostruzione, spero soltanto giornalistica».\n\nQuale errore?\n\n«La tombatura della Calata Concenter del porto è inclusa nel programma straordinario delle opere portuali previste nel decreto Genova, che fa seguito alla tragedia del ponte Morandi, e riguarda decine di altre opere. I fondi riguardanti gli interventi sul porto, escluso il cantiere del super bacino di Sestri Ponente, sono a disposizione dell’Autorità portuale. Tutti sanno quanto mi sono battuto per la ricostruzione del ponte. Questa per me è la più infamante delle accuse, e mi auguro di poterla chiarire al più presto nelle sedi competenti».\n\nResta il fatto che lei ha sollecitato quel provvedimento.\n\n«Io sollecito sempre tutto. Anzi, rompo le scatole. Mi batto per far avere il più possibile alla mia città. L’ampliamento della Calata Concenter fa parte del progetto del Masterplan previsto nel futuro piano regolatore del porto. E mi consenta di dire che si tratta di una buona idea. Perché riempiremo gli spazi con il materiale di scavo del tunnel sub portuale. Se non avessimo preso questa decisione, avremmo dovuto smaltire altrove quella terra, con un costo enorme. I soldi del Morandi non c’entrano niente. La verità è che così facendo avremo molti più metri quadrati a diposizione per lavorare nel porto, e smaltiremo materiale gratis o quasi».\n\nProprio come chiedeva Spinelli?\n\n«Ma basta! Primo: quelle aree non vanno a beneficio di nessuno, perché devono essere ancora assegnate. Secondo: le assegnazioni le fa l’Autorità portuale, mica il sindaco. Terzo: certo, Spinelli potrebbe fare richiesta su quelle aree, ma non è detto che il comitato portuale gliele assegni. Anche se potrebbe essere logico, perché tutto intorno a quella zona, le altre aree sono già in consegna a lui. Tutte le cose del porto e di questa città stavano andando avanti secondo un piano preciso che oggi molti fingono di dimenticare».\n\nRiconoscerà che alcune sue frasi...\n\n«Quella che mi è stata attribuita dal vostro giornale sugli operatori che “non ci danno un c...” non è mia, ma di Giovanni Toti, come risulta dall’ordinanza del giudice. Quella sui maiali a cui davo da mangiare da piccolo esprimeva lo stesso concetto spiegato da Claudio Burlando in una vostra intervista: ogni volta che si liberano nuove aree, in porto si scatena una rissa tra i pretendenti. Burlando ha origini operaie, io contadine. Ma il concetto è lo stesso».\n\nAPPROFONDISCI CON IL PODCAST\n\nSi sente tradito da qualcuno?\n\n«Ovviamente sì. Io sono quello che ci ha messo la faccia con i miei colleghi di Reggio Emilia e Torino per la nomina di Paolo Emilio Signorini al vertice di Iren. Se sono veri certi suoi comportamenti, questo è un grave tradimento della mia fiducia».\n\nGiovanni Toti?\n\n«Ho lavorato tanto e bene con il presidente e mi auguro ancora di poter tornare a lavorare con lui. L’ho detto e lo ribadisco. Io non so nulla dei suoi rapporti con le altre persone. Ma se certe cose sono vere, è un problema. Anche per me, a livello personale».\n\nPiù amareggiato o preoccupato?\n\n«Entrambe le cose. Si stanno creando danni enormi a tutto il sistema. Io li percepisco. E vedo il pericolo che questa città, che abbiamo faticosamente rimesso in moto, si fermi di nuovo. Poi, quando leggo sui giornali certe ricostruzioni, mi sento anche tradito, da persone della mia città. E non capisco per quale motivo».\n\nAl tempo stesso, una domanda che si fanno tutti: Marco Bucci si candida alla presidenza della Regione?\n\n«Ho preso un impegno con la città di Genova, e intendo rispettarlo fino in fondo. Guardi, i cimiteri sono pieni di persone indispensabili. Io non lo sono. Devo mettere a terra 7 miliardi di Pnrr per Genova, e fare il mio lavoro».\n\nIn questa sua valutazione rientrano anche eventuali sviluppi dell’inchiesta in corso?\n\n«Non ho motivo per pensare di essere coinvolto, e in ogni caso devo rimanere al mio posto di sindaco. Ma potrei anche decidere di dimettermi. Come disse Oscar Luigi Scalfaro, al quale non oso certo paragonarmi, a questo gioco al massacro io non ci sto. Chiedo chiarezza, anche sulla mia posizione».\n\nA chi?\n\n«A tutta la città. Intanto, non vedo l’ora di poter parlare con i magistrati. Sono disponibile a discutere di ogni aspetto che riguarda la mia persona e la mia attività. Ma davvero, bisogna risolvere al più presto questa situazione di stallo. Non lancio un allarme ma un messaggio, a tutti: tiriamoci su le maniche, perché dopo aver ottenuto i finanziamenti del Pnrr, una occasione del genere per cambiare volto alla nostra regione non capiterà mai più. Basta con le ricostruzioni scandalistiche, con le voci infamanti. Sulle rovine, non vince nessuno».\n\nLa newsletter Diario Politico Se vuoi restare aggiornato sulle notizie di politica iscriviti alla newsletter \"Diario Politico\". E' dedicata agli abbonati al Corriere della Sera e arriva due volte alla settimana alle 12. Basta cliccare qui.",
    "publish_date": "2024-05-12T18:59:38+00:00",
    "scraped_at": "2025-03-31T22:56:45.504536"
  },
  {
    "source": "Corriere della Sera",
    "title": "LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati",
    "url": "https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml",
    "content": "di Giuseppe Guastella\n\nTra gli ospiti della barca, anche il sindaco di Genova Marco Bucci e il presidente dell'autorità portuale Paolo Signorini\n\nLe immagini delle telecamere puntate sulla barca ed acquisite dalla Guardia di Finanza di Genova restituiscono almeno due incontri che, con una sorta di par condicio, immortalano il governatore Giovanni Toti e il suo predecessore Claudio Burlando, ex ministro ed ex sindaco Pd il quale, a differenza del primo, non è indagato nell’inchiesta che ha stravolto la politica della Liguria.\n\nC’è anche una immagine del sindaco totiano di Genova, Marco Bucci, mentre cammina sulla barca e che in una telefonata è intercettato mentre parla con Spinelli e Toti. Da martedì scorso Toti e Spinelli sono agli arresti domiciliari per corruzione ed altri reati connessi ai finanziamenti che il vulcanico ex presidente del Genoa ha versato negli ultimi anni ai Comitati che fanno capo a Toti e che la magistratura interpreta come tangenti.\n\n\n\nQuando riceveva gli ospiti sulla barca, generalmente a pranzo, perché è costretto a seguire un regime alimentare particolare evidentemente curato da un cuoco personale, l’allora l’81enne Spinelli aveva l’accortezza di depositare all’esterno i suoi due cellulari, applicando una misura precauzionale che serviva ad evitare che i colloqui riservatissimi in coperta potessero essere intercettati.\n\n\n\nUna delle foto allegate alla richiesta di misure cautelari fatta dalla Procura al gip ritrae proprio due cellulari dello stesso imprenditore, uno di suo figlio e quello di Paolo Signorini, il presidente dell’autorità portuale di Genova che da Spinelli avrebbe ricevuto promesse o regali per 400 mila euro.\n\nL’immagine è del primo dicembre 2021, giorno cruciale per il futuro dell’impresa del re della logistica di Genova, ed è e stata estrapolata da un’altra immagine che ritrae Toti mentre sale sulla barca alle 13,35. È la vigilia dell’approvazione della proroga di 30 anni della concessione del terminal Rinfuse per la quale Spinelli ha speso tanto, sia in termini di energie ma soprattutto di denaro, anche se il prossimo finanziamento l’accorto imprenditore lo verserà a Toti solo il giorno quando l’atto sarà finalmente varato dall’Autorità diretta da Signorini.\n\n\n\nAnche Signorini (l’unico in carcere) si siede a tavola con Spinelli, il figlio di questi (indagato) e Toti. In due foto successive delle 14.49 e delle 14,50 lo si vede sulla banchina mentre sta per andare via con Toti, come dimostra l’auto della Regione con autista in attesa del governatore. Il pranzo e tutto ciò che si è detto nello yacht è stato registrato dai trojan inoculato dalla Gdf nei telefoni degli indagati e trascritto negli atti. Pagine e pagine sulle quali gli indagati dovranno dare delle risposte.",
    "publish_date": "2024-05-12T11:58:24+00:00",
    "scraped_at": "2025-03-31T22:56:48.542514"
  },
  {
    "source": "Corriere della Sera",
    "title": "I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia ",
    "url": "https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml",
    "content": "di Andrea Pasqualetto\n\nSui contagi il governatore Giovanni Toti diceva al suo capo di gabinetto Matteo Cozzani: «Li ho un po’ aumentati»\n\nIl governatore Giovanni Toti e il suo capo di gabinetto Matteo Cozzani scendono dallo yacht di Aldo Spinelli\n\nDAL NOSTRO INVIATO\n\nGENOVA - Ufficio di Matteo Cozzani, capo di gabinetto della giunta della Liguria, il delfino del governatore Giovanni Toti finito agli arresti domiciliari nell’ambito dell’indagine per corruzione della Procura di Genova.\n\nÈ il 24 marzo del 2021, l’Italia sta affrontando la campagna vaccinale contro il Covid e la Liguria è in emergenza per la mancanza di dosi. Squilla il telefono e spunta la voce di Maurizio Caviglia, segretario generale della Camera di commercio di Genova. I due discutono di dosi, di consegne e si lamentano del fatto che non arrivano. Non sanno di essere intercettati. A un certo punto Cozzani se ne esce così: «Il problema qual è stato… che io avevo già truccato, lui li ha presi, li ha riaumentati… quando me li ha rimandati. Ho guardato e gli ho scritto: “Ma c… Presidente, ma sono fuori…”. Ha detto: “Ma no, li ho un po’ aumentati”. “Ma l’avevo già fatto io” gli ho detto. “C… dimmelo che l’hai già fatto te…”».\n\nI finanzieri del Nucleo di Polizia economico finanziaria di Genova la interpretano in questo modo: «Appare plausibile ipotizzare che i dati sono stati oggetto di manipolazione». Cioè, sarebbero stati alterati i numeri trasmessi alla struttura del Commissario straordinario per l’emergenza Covid diretta dal generale Francesco Paolo Figliuolo. «Era un atto pubblico con il quale sono stati rappresentati al governo i fabbisogni dei vaccini sulla base dei quali calibrare le forniture regionali».\n\nInsomma, un trucco, costato a Toti e Cozzani un’iscrizione per falso in atto pubblico. La vicenda ha poco a che fare con la corruzione e il finanziamento della politica che poi diventerà il cuore dell’inchiesta penale. Ma emerge, ad abundantiam, dagli atti depositati in questi giorni a Genova. Una vicenda poco edificante, segnalata dai finanzieri alla Procura in un’informativa entrata nel fascicolo che vede indagati politici e imprenditori anche per tangenti.\n\nAPPROFONDISCI CON IL PODCAST\n\nI numeri cambiati Il 24 marzo di quell’anno è una giornata convulsa. Succede che Cozzani parli della stessa vicenda anche con Filippo Ansaldi, plenipotenziario dell’agenzia regionale della sanità, e con la direttrice delle politiche per il farmaco Barbara Rebesco.\n\nAnsaldi: «Mi potresti mica dare le coperture vaccinali che abbiamo girato con tanta sagacia e precisione ieri pomeriggio?».\n\nCozzani: «Quelle che abbiamo mandato improvvidamente a Figliuolo?».\n\nAnsaldi: «Esattamente, quel calcolo altissimo… (ride)».\n\nRebesco: «Ieri uno scagnozzo di Figliuolo mi ha detto che gli abbiamo girato dei dati che non erano allineati con quelli che avevamo mandato».\n\nAnsaldi: «Sì perché … dobbiamo sempre stare attenti a essere allineati».\n\nInsomma, numeri diversi, cambiati, aumentati per cercare di ottenere il maggior numero di vaccini in tempi rapidi. Va detto che alla fine la struttura di Figliuolo ha fatto sapere di aver comunque deciso le forniture su altre basi e che quindi non ci sono state conseguenze importanti.\n\nFocus sui privati Al momento l’indagine giace in Procura. Come pure un altro filone d’inchiesta, fin qui sconosciuto, sul quale i magistrati intendono accendere un faro. Riguarda sempre la sanità ma in questo caso si tratta di finanziamenti al Comitato Toti da parte di strutture private. Dietro c’è la grande questione «sanità pubblica e privata». Fra i finanziatori del movimento politico del governatore, che si articola in Comitati collegati alla Fondazione Change, spuntano varie realtà attive nel settore sanitario convenzionato e privato. Come Casa della Salute, un network di poliambulatori specialistici controllati dal gruppo Italmobiliare della famiglia Pesenti che in Liguria ha conosciuto un vero e proprio boom. Nato nel 2013, conta oggi 29 strutture che impiegano 900 addetti, fra cui 450 medici. È presente a Bordighera, Ventimiglia, Sanremo, Albenga, Savona, Cairo Montenotte. E ha preso a contribuire con il Comitato di Toti. Il quale ha ricambiato presentando un loro evento nella Sala della Trasparenza della Regione, nel corso del quale sono intervenuti sia lui sia il sindaco di Genova Bucci.\n\nFra i finanziatori anche l’Iclas di Rapallo del gruppo Gvm, un istituto clinico convenzionato che garantisce oltre 700 interventi l’anno di cariologia e cardiochirurgia. E altre strutture, fra cui Hc hospital e On health care. All’attenzione dei pm di Genova ci sono tre-quattro finanziatori, che si aggiungono alle 20 società operanti in altri settori entrate nei radar dell’indagine per tangenti. Gli inquirenti vogliono verificare se i versamenti alla politica sono regolari e se a questi corrisponda qualche provvedimento amministrativo a favore dei contributori, eventualità che farebbero ipotizzare dei reati.\n\nSulla questione «pubblico-privato» c’è naturalmente lo scontro politico. Da una parte Toti e i suoi, favorevoli all’ingresso dei privati nel mondo sanitario, dall’altra l’opposizione, che difende la sanità pubblica. «La privata convenzionata è pubblica a tutti gli effetti — rassicurava non molto tempo fa il governatore rinvolgendosi ai cittadini —. Il paziente non paga nulla e accede alle stesse condizioni di un ospedale pubblico. Andare qui o lì è la stessa cosa... chi si è operato nella nostra Iclas di Rapallo sa che non si paga nulla».\n\n«Non è vero che non costa — insorge Pier Luca Garibaldi, capogruppo del Pd in Regione e in commissione Sanità da dieci anni —. I cittadini liguri pagano più della media italiana per curarsi. Togliere risorse al pubblico per darle al privato indebolisce il primo in maniera strutturale. Solo nei primi quattro mesi di quest’anno sono stati destinati a questo nuovo mondo circa 50 milioni, una cifra enorme. Un danno per tutti».\n\n\n\nLa newsletter Diario Politico Se vuoi restare aggiornato sulle notizie di politica iscriviti alla newsletter \"Diario Politico\". E' dedicata agli abbonati al Corriere della Sera e arriva due volte alla settimana alle 12. Basta cliccare qui.",
    "publish_date": "2024-05-13T04:10:31+00:00",
    "scraped_at": "2025-03-31T22:56:51.550709"
  },
  {
    "source": "Corriere della Sera",
    "title": "Fedez denunciato per il caso Iovino, identificato dalle telecamere: «Ma quale massacro, io non c’ero»",
    "url": "https://milano.corriere.it/notizie/cronaca/24_maggio_13/fedez-denunciato-iovino-3eeb49c3-fa4c-448d-bac5-d7bb9f09fxlk.shtml",
    "content": "di Cesare Giuzzi\n\nLe telecamere che hanno ripreso il pestaggio inquadrerebbero il rapper quando prova a colpire Iovino. «Lui tre giorni dopo era a ballare»\n\nFederico Lucia, in arte Fedez, 34 anni, ieri presente al Salone del libro di Torino (Ansa)\n\nLa mattina di lunedì 22 aprile, mentre Milano si sveglia con la febbre da derby scudetto, negli uffici della Procura viene recapitata una «cnr», comunicazione di notizia di reato, firmata dai carabinieri. È il resoconto di quanto successo poche ore prima in via Traiano, a Citylife, e nella discoteca «The Club» di largo La Foppa. Nel documento c’è un nome: Federico Leonardo Lucia, nato a Milano il 15 ottobre 1989. È l’atto con cui gli investigatori dell’Arma denunciano (tecnicamente «deferiscono») il rapper Fedez all’autorità giudiziaria.\n\nL’accusa ipotizzata è «rissa». Reato procedibile d’ufficio, senza la necessità della denuncia da parte della vittima del pestaggio, quel Cristiano Iovino che da subito davanti ai militari dice di non voler sporgere querela. È dolorante (ha una ferita al sopracciglio e varie contusioni) e reticente. Quando i carabinieri si presentano nel suo appartamento con i soccorritori del 118, non vuole parlare. Dice soltanto di essere stato «aggredito da sconosciuti» e parla di «una lite avvenuta al The Club». Il resto, mette a verbale, lo dirà eventualmente «dopo essersi consultato con il proprio legale».\n\nIl film dell’aggressione È un riferimento apparentemente vago quello al locale. Ma è un dettaglio decisivo perché quando i carabinieri interrogano le due guardie giurate del complesso «Parco Vittoria» di via Traiano che hanno dato l’allarme al 112 assistendo al pestaggio, loro subito fanno il nome di Fedez. Lo hanno riconosciuto: «Era insieme a 8-9 persone, compresa una ragazza bionda» (in questo articolo: chi è Ludovica di Gresy, la ragazza che era con Fedez al The Club).\n\nLe immagini delle telecamere del complesso riprendono parte del pestaggio a Iovino, e mostrano come il primo ad avvicinarsi alla vittima una volta sceso dal van nero fermo in mezzo all’incrocio con via Petitti, sia proprio il rapper. Fedez affronta Iovino e dai filmati sembra che tenti di colpirlo con due pugni, colpi che il personal trainer evita scartando all’indietro. Ma fa solo in tempo ad accennare a una reazione che altri due accompagnatori di Fedez gli sono addosso.\n\nGli ultrà e le minacce Tra questi, come ormai assodato, anche ultrà della curva rossonera. Con Iovino, secondo le testimonianze, ci sono altre due persone. Non è chiaro se ci sia una reazione da parte loro perché l’azione si sposta fuori dalla portata della telecamera. Quando i carabinieri arrivano in via Traiano, a casa di Iovino trovano anche l’ex tronista di Uomini e donne Sasà Angelucci.\n\nI due vigilantes mettono a verbale che dopo il selvaggio pestaggio alcuni compagni di Fedez si sono avvicinati minacciosi alla guardiola: «Fatevi i ca... vostri, non chiamate nessuno». Partono le verifiche al «The Club». Anche perché qualcuno racconta di un appuntamento telefonico e di uno scambio di messaggi tra il rapper e la vittima. Si scopre così della lite nel privé — quella sera Fedez era ospite speciale come dj —, dei bicchieri spaccati e dell’intervento dei buttafuori che allontanano prima il solo Iovino poi tutto il gruppo di Fedez, compresa Ludovica Di Gresy, il bodyguard-ultrà rossonero Christian Rosiello, il rapper Taxi Bi e altri elementi della Curva Sud.\n\nLa reazione del rapper I carabinieri, nell’attesa di identificare gli altri, decidono di denunciare il solo riconosciuto con certezza, ossia Fedez. Il fascicolo è affidato al pm Michela Bordieri. Ieri dopo venti giorni di silenzio, il rapper ha parlato dal Salone del libro di Torino prima di un incontro sulla salute mentale. E ha attaccato la stampa: «Io non c’ero e da quello che leggo dalla telecamera sembra non si veda niente perché sporcata dalla pioggia. Si parla di 9 persone che hanno massacrato la persona, tutti ultrà del Milan. La persona viene aggredita, arriva l’ambulanza ma non viene portata in ospedale. Tutti parlano di un massacro, ma se questa persona non è stata portata in ospedale non c’è un referto medico e non ha denunciato, di cosa stiamo a parlare? Mi dicono che tre giorni dopo fosse ad Ibiza a ballare. Se non ci fosse il mio nome in mezzo non ci sarebbe la notizia». Al momento in cui parlava, ancora non sapeva di essere stato ufficialmente denunciato.",
    "publish_date": "2024-05-13T04:11:26+00:00",
    "scraped_at": "2025-03-31T22:56:52.010353"
  },
  {
    "source": "Corriere della Sera",
    "title": "Camila Giorgi inseguita dal fisco: sotto la lente 6 milioni di euro di compensi (esclusi gli sponsor)",
    "url": "https://roma.corriere.it/notizie/cronaca/24_maggio_13/camila-giorgi-sei-milioni-euro-762e96c0-95f4-449c-9dd7-a07ce9629xlk.shtml",
    "content": "di Ilaria Sacchettoni\n\nLa tennista inseguita dal Fisco e dai pm: notificato il primo pignoramento il 26 giugno scorso\n\nSi fa presto a dire «fake». Sabato sera in un post su Instagram la tennista Camila Giorgi, irreperibile da un mese, aveva avvisato i suoi amati follower: «Chiedo cortesemente che per informazioni veritiere si segua la mia pagina Instagram perché finora stanno uscendo solo articoli fake». Lamentava, lei, notizie che la vogliono sotto pressione per evasione fiscale.\n\nCome il Corriere è in grado di rivelare Giorgi è oggetto di un pignoramento del valore di 464mila 733 con il quale il fisco italiano, lungamente snobbato, intende tutelarsi.\n\nL’annuncio via Instagram di Camila si fa strada fra notizie, mormorii e misteri ancora fitti. Primo fra tutti quello più stringente: dov’è finita la tennista, ventiseiesimo posto al mondo, entrata tra le grandi una gara dopo l’altra? California? Argentina? Le sole certezze sono contenute nella cartella esattoriale che hanno portato il dipendente delegato dell’agenzia delle Entrate riscossione di Firenze, Paolo Bracciali, a notificarle un primo pignoramento il 26 giugno scorso. Si tratta di una somma iniziale. Giusto una prima tranche di imposte dovute su guadagni per un valore di circa 6 milioni di euro (sponsorizzazioni escluse), quanto ha racimolato la ragazza dal braccio d’oro con le sue molte imprese sul campo.\n\nScorrendo il provvedimento con cui l’agenzia delle Entrate intende rientrare, almeno in parte, del grosso debito nei confronti di Giorgi, si scopre che il 7 aprile 2023 l’atleta aveva ricevuto il primo avviso da parte del fisco. La tennista risulta essere un evasore totale. Vale a dire che non ha mai presentato una regolare dichiarazione dei redditi.\n\nLa giovane abita e si allena a Calenzano, in provincia di Firenze, dove nessuno la vede da un po’. E dove, anzi, si dicono perplessi da tanto silenzio. Nemmeno un saluto? Possibile? In fondo si lascia dietro un nucleo affettivo che è come un’impresa. Una piccola holding — papà allenatore, Sergio, mamma stilista Claudia Fullone e i fratelli Amadeus e Leandro — il cui core business è proprio lei, la trentaduenne tennista. Allenata, vestita, motivata dal circuito familiare.\n\nEbbene c’è altro: un tratto comune tra figlia e padre che impensierisce i funzionari. Perché anche l’italo argentino Sergio Giorgi, spigliato reduce delle Falkland, risulta in difetto sotto il profilo contributivo. Tanta incuranza nei confronti del fisco rischia di aggravare la situazione per entrambi. Camila è già oggetto di un procedimento presso la Procura di Firenze che sta valutando i risvolti penali del mancato versamento delle imposte, ma certo questa sparizione ora non la aiuta. Dovrebbe spiegare anziché fuggire. Ravvedersi invece di latitare. Collaborare e non rendersi irreperibile. Non va dimenticato che l’atleta ha un altro fronte aperto a Vicenza, dove i magistrati hanno chiesto nei suoi confronti il processo per falso a proposito del green pass ottenuto senza vaccinarsi.\n\nA questo punto Giorgi rischia un doppio processo. Il ritiro, annunciato sabato sera sul profilo social, appare allora una fragile richiesta di tregua da tanto clamore. É chiaro, tuttavia, che gli accertamenti fiscali (e quelli penali) nei suoi confronti andranno avanti.\n\nC’è una fortuna, pari a circa 6 milioni di euro, sulla quale non sono mai state pagate tasse. Lei, intanto, prende tempo, distribuisce affettuosità tramite Instagram e, pur rivendicando l’esigenza di tutelare la propria privacy, pianta la bandiera degli emoticon a forma di cuoricini: «É una gioia condividere la mia vita con voi e continuiamo questo viaggio insieme». Per saperne di più si dovrà aspettare la prossima storia postata su Instagram?",
    "publish_date": "2024-05-13T04:15:09+00:00",
    "scraped_at": "2025-03-31T22:56:52.469535"
  },
  {
    "source": "Corriere della Sera",
    "title": "Accumulare allegramente debito  senza pensare a chi pagherà",
    "url": "https://www.corriere.it/lettere-al-direttore/12-05-2024/index.shtml",
    "content": "Caro direttore, qualcosa che sembra ignorato nel dibattito politico è il serio problema dell’enorme debito pubblico del nostro Paese, che solo di interessi ci costa 70 miliardi di euro all’anno. È un vero peccato, perché buona parte del frutto dei nostri sacrifici è sciupato per pagare gli interessi annui di un debito a tempo indeterminato. Considerando che, secondo le stime più accreditate, l’evasione fiscale nazionale è nell’ordine dei 100 miliardi di euro all’anno, non sarebbe doveroso e prioritario puntare sul recupero di tale somma? In una società in cui si sono raggiunti traguardi inimmaginabili in tutti i campi, possibile che non si riesca a trovare un sistema per far pagare le tasse a tutti? O, forse, non c’è la volontà ? Vincenzo Barlotti\n\nCaro Barlotti,\n\nC’era un tempo in cui si parlava solo di debito pubblico e di spread. I governi cadevano e si formavano in nome di questa emergenza, fiorivano i piani per ridurre il debito (avete mai più sentito parlare di spending review?). L’ascesa dei partiti populisti, arrivati al successo proprio per l’opposizione al rigore «imposto dall’Europa» ha fatto sparire la questione dal dibattito pubblico. La necessità, per tutti gli Stati, di rispondere allo choc della pandemia ha concentrato l’attenzione sulle misure di sostegno alla ripresa dell’economia. Con decisioni alcune volte micidiali per i conti pubblici. Per quanto il ministro Giorgetti gridi al rischio di bancarotta dei conti (in questo periodo per gli effetti del Superbonus), sono pochissimi quelli disposti ad ascoltarlo anche nella sua maggioranza. Eppure il fardello resta lì. Ridurlo è una necessità per noi stessi, non perché ce lo chieda qualcuno. A meno che non vogliamo goderci lo scialo delle spese noi e lasciare ai nostri figli l’onere di pagarle. Non un granché come politici e come cittadini.",
    "publish_date": "2024-05-12T23:40:56+00:00",
    "scraped_at": "2025-03-31T22:56:54.547803"
  },
  {
    "source": "Corriere della Sera",
    "title": "Superbonus, Forza Italia attacca: è scontro nella maggioranza. Scoppia il caso Sugar-tax Tajani: «Pronti a modifiche in Parlamento» ",
    "url": "https://www.corriere.it/economia/finanza/24_maggio_12/scontro-in-maggioranza-sul-superbonus-e-scoppia-il-caso-sugar-tax-89cd4861-5420-4a31-b0ab-9cee81bcfxlk.shtml",
    "content": "Forza Italia attacca: noi sempre contrari alla retroattività e a nuove imposte. Lega: incomprensibili gli attacchi al governo da parte di Tajani, si chiarisca con Meloni. Associazioni e imprese contro la tassa sulle bibite: iniqua e vessatoria, il governo ci ripensi\n\nOggi scade il termine per la presentazione in commissione Finanze al Senato dei subemendamenti al decreto Superbonus che verrà votato e mercoledì è atteso in Aula. Ma non si placa il dissenso arrivato dopo l’arrivo venerdì notte in commissione Finanze dell’emendamento presentato dal governo e firmato dal ministro dell’Economia Giancarlo Giorgetti. Ed è soprattutto all’interno della maggioranza che lo scontro si fa più acceso con Forza Italia che accusa il titolare del Mef di non aver condiviso le novità incluse nell’emendamento.\n\nScontro Forza Italia-Lega Al centro della contestazione c’è la retroattività che cambia già dall’inizio del 2024 la detrazione in 10 anni anziché in 4. «Le norme retroattive incidono sulla credibilità dello Stato e sulla capacità di attrarre investimenti», spiega Raffaele Nevi, portavoce di Forza Italia e deputato azzurro. Dice che il suo partito capisce «il problema enorme del Superbonus, ma la nostra visione liberale ci impone di sollevare dubbi su un provvedimento che incide retroattivamente rispetto a programmi e risorse impegnate sulla base di una norma diversa». E aggiunge: «Non possiamo venire a conoscenza di provvedimenti così impattanti leggendolo dai giornali».\n\nAnche il senatore Fi Maurizio Gasparri ribadisce: «La retroattività delle norme è un principio giuridico di cui noi invochiamo il rispetto», e chiede un confronto nella maggioranza e con il governo. Risponde a distanza il senatore leghista Massimiliano Garavaglia che accusa il vicepremier Antonio Tajani di «attacchi all’esecutivo incomprensibili: l’emendamento è del governo, non del Mef, sorprende che Tajani abbia aderito a sua insaputa, si chiarisca con la premier Meloni».\n\nIl caso sugar-tax Ma c’è anche la Sugar tax a far litigare gli alleati. L’emendamento del governo prevede l’entrata in vigore della tassa sulle bevande analcoliche già dal primo luglio prossimo, anche se dimezzata, mentre fa slittare di altri 2 anni la Plastic tax: entrambe le imposte erano state istituite con la legge di Bilancio del 2020 ma ogni volta hanno subito rinvii. Fino all’emendamento dell’altra notte. Forza Italia, «da sempre contraria a questo tipo di tassa», è pronta a salire sulle barricate insieme alle associazioni e alle imprese del settore che giudicano l’imposta «iniqua e vessatoria». Gasparri ricorda che «della Sugar tax si è parlato sempre con l’obiettivo di rinviarla, decisione formalizzata anche da un ordine del giorno votato in Parlamento».\n\nLe associazioni di categoria Assobibe e Italgrob chiedono un ripensamento al governo perché prevedono «effetti negativi dalle attività agricole fino alla distribuzione e al commercio e ricadute negative sul settore molto pesanti», soprattutto a ridosso dell’estate. «Per il 64% — dice Giangiacomo Pierini, presidente Assobibe — il comparto, già in contrazione, è costituito da piccole imprese: aggiungere una tassa significa andare a colpirlo ulteriormente».\n\nAnche il sindacato Uila-Uil si dice preoccupato per le ricadute sui 5 mila lavoratori del settore e chiede «al governo di intervenire con urgenza». E le opposizioni attaccano il governo. Per il Pd, «se Giorgetti non è in grado di fare il ministro lasci», mentre Angelo Bonelli (Avs) sottolinea: «Il ministro elimina gli ecobonus ma lascia intatti gli extraprofitti energetici e delle banche, circa 80 miliardi in 2 anni: questo è un attacco all’economia e alla classe media».",
    "publish_date": "2024-05-12T19:53:27+00:00",
    "scraped_at": "2025-03-31T22:56:57.506160"
  },
  {
    "source": "Corriere della Sera",
    "title": "L'Armata russa avanza verso Kharkiv. Zelensky ammette: «La situazione è estremamente difficile»",
    "url": "https://www.corriere.it/esteri/24_maggio_12/l-armata-russa-avanza-su-kharkiv-zelensky-ammette-la-situazione-e-estremamente-difficile-bc3733e3-7546-4e70-82e1-50c89b09bxlk.shtml",
    "content": "di Francesco Battistini\n\nLa cittadina di Vovchansk è il prossimo obiettivo delle truppe del Cremlino. Mosca accusa: armi occidentali usate per colpire Belgorod\n\nUna famiglia costretta a lasciare Vovchansk (Ap)\n\nDAL NOSTRO INVIATO\n\nKIEV - Arrivano a Hatyshche, e si fanno un videoselfie davanti al cartello d’ingresso. «Siamo russi — dicono tre soldati — e siamo qui». Sulla mappa, il villaggio è soltanto un’impercettibile macchiolina al confine della Russia. Ma per gli ucraini è una macchia sull’onore, la breccia orientale che si temeva. Da qui, può cominciare l’assedio vero alla cittadina di Vovchansk.\n\nE poi, chissà, si può marciare su Kharkiv che sta a soli 15 km. Si piazzano la fanteria, i tank, l’artiglieria pesante. Il piano russo è già pronto, l’attacco sarà in tre direzioni. «È la stessa tattica che hanno usato su Bakhmut e Adviidvka», prevede Volodymyr Tymoshko, capo della polizia di Kharkiv: «Prima cancelleranno Vovchansk dalla faccia della terra. Poi, proveranno ad avanzare».\n\nVerso dove? Da sabato, tutti i 600 km del fronte di guerra sono sotto stress: solo ieri, l’Armata russa ha tirato su 27 villaggi, ingaggiato 155 scontri, lanciato 133 fra razzi e missili, 118 attacchi aerei. «La prima linea è interamente impegnata h24», dice il governatore di Kharkiv, Oleh Synegubov, e «il nemico sta di nuovo provando a sfondare a nord della nostra regione».\n\nUna strategia chiarissima: si vuole allungare il fronte fino a mille km. Perché i russi sanno bene che l’Ucraina soffre della carenza d’uomini, ancor più che d’armi. E che le difficoltà aumentano, quando s’è costretti a presidiare sempre più trincee e ad assottigliare le truppe. «La situazione è significativamente peggiorata», ammette il capo delle forze ucraine, Oleksandr Sypsky: «Ci siamo dovuti ritirare da alcune posizioni». «È un momento molto delicato — commenta David Cameron, ministro degli Esteri inglese —, ed è triste che le nostre armi siano state sbloccate così tardi».\n\nQualcuna di queste, sostiene Mosca, per la verità viene già usata e il catalogo sarebbe questo: i vecchi Tochka-U di fabbricazione sovietica, assieme a sistemi cechi Pm-70 Vampire, ai Vilkha Mlps, a semoventi francesi Caesar… «Ci hanno colpito con armi fornite dalla Nato», denuncia il Cremlino, quando frammenti d’un missile precipitano su un palazzo di dieci piani a Belgorod, 45 km da Kharkiv: una decina di morti, una trentina di feriti, il blackout in tutta l’area e Putin che di persona telefona al sindaco della città, prima che un suo portavoce denunci il «barbaro attacco».\n\nCom’è accaduto ogni volta che s’è colpita Belgorod, la Russia risponderà. Intanto, congelando il possibile scambio di 27 prigionieri, tutti medici, che il Vaticano stava mediando da un mese e che Papa Francesco ieri ha rilanciato, dicendosi «pronto a trattare». Quindi, accelerando sull’offensiva, probabilmente, e provando a conquistare Vovchansk. «Alla periferia della cittadina — spiega lo stesso leader ucraino Volodymyr Zelensky — la situazione è estremamente difficile. Siamo costantemente sotto il fuoco e i nostri militari contrattaccano per aiutare gli abitanti».\n\nDa Vovchansk sono scappati già in 4mila. E l’esodo non si ferma. Molti anziani vivono a poche centinaia di metri dalle truppe russe, bisogna fare presto. In una diretta TikTok, si vede una contadina caricata su un suv della polizia: si siede dietro, s’allaccia il foulard fiorito e grata mette una mano sulla spalla dell’ufficiale. Inizia a recitare: «Se muoio, m’interri/ sull’alta collina/ fra le steppe della mia/ bella Ucraina…». È «Testamento», la poesia più famosa di Taras Shevchenko, il Manzoni di Kiev. Il poliziotto sorride, e reciterebbe con lei.",
    "publish_date": "2024-05-12T20:47:13+00:00",
    "scraped_at": "2025-03-31T22:57:00.504537"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Dazi, Meloni: «Non agire d’impulso ma con equilibrio». Orsini: «Negoziato va fatto dall’Europa»",
    "url": "https://www.ilsole24ore.com/art/meloni-oggi-congresso-azione-schlein-da-forfait-calenda-io-destra-risibile-AG0gjjoD",
    "content": "Ascolta la versione audio dell'articolo\n\n7' di lettura\n\nGiorgia Meloni, ministri, il commissario Ue Raffaele Fitto. Ma anche Mario Monti, il presidente di Confindustria Emanuele Orsini, la segretaria Cisl Daniela Fumarola. Vanta una scaletta nutrita il congresso di Azione in programma sabato 29 e domenica 30 marzo al Life hotel di Roma.\n\nDazi, la premier: «Non agire di impulso ma trovare punto di equilibrio»\n\nNel suo intervento di sabato la premier ha affrontato il tema del rapporto tra Ue e Stati Uniti. «Certo che ci sono divergenze, a partire dai dazi, ma non si deve agire per impulso, bisogna agire in modo ragionato cercando di raggiungere un punto di equilibrio», ha affermato.\n\nLoading...\n\nMeloni: da Calenda per confronto non per dare segnali ad alleati\n\n«Abbiamo fatto un po’ discutere con questa presenza, ho letto cose divertenti, bizzarre», che «vengo qui per dare segnali agli alleati che sarei pronta a sostituirli» o «la teoria secondo la quale volevo concedermi una scorribanda tra i moderati, ma ora devo dire che dopo l’intervento di Carlo Calenda porterò io un po’ di moderazione». Così la presidente del Consiglio aprendo il suo intervento al congresso di Azione sottolineando che «in Italia si passa direttamente dalla criminalizzazione dell’avversario a fare un governo insieme» che «non è mai stata la mia cifra. La ragione vera perché sono qui è molto più banale e profonda - ha aggiunto - perché vengo da una storia politica di una comunità che ha fatto del confronto con le idee anche più distanti la sua cifra senza che il confronto potesse mai mettere in discussione l’identità, la politica in democrazia si fonda su questo».\n\n«Azione si confronta senza guardare a posizionamenti»\n\n«La democrazia dell’alternanza nel mio mondo non si fonda su una diversità antropologica, ma banalmente su idee diverse - ha aggiunto la leader di Fdi -. Ma se quelle idee non sono disponibili a confrontarsi per i cittadini non sarà possibile capire quali siano le più convincenti. Da quelle idee possono perfino emergere soluzioni diverse - ha aggiunto - anche migliori e si possono individuare priorità condivise. Questa è una caratteristica che voglio riconoscere ad Azione, una forza politica che si confronta nel merito delle cose, guardando al risultato anziché al posizionamento politico».\n\nUsa-Ue: «Divergenze sul tavolo ma io lavoro per unità Occidente»\n\n«Sono rimasta molto stupita per l’interpretazione che molti hanno dato alla mia intervista al Financial Times - ha affermato la premier nel suo intervento -. Hanno detto che è scandaloso che Meloni dichiara di stare con Trump e contro l’Europa. Io ho detto una cosa molto diversa, che sto sempre con l’Italia, che sta in Europa, e che l’Italia deve lavorare per rafforzare o difendere l’unità dell’Occidente, che è un bene molto prezioso per essere archiviato con leggerezza Penso che sia nella mia responsabilità e dell’Italia fare quello che posso per difendere questa unità, per riscostruirla se necessario – ha aggiunto la premier –. Certo, ci sono divergenze sul tavolo, a partire dai dazi, ma anche per questo non si deve reagire d’impulso ma in modo ragionato cercando un punto di equilibrio».",
    "publish_date": "2025-03-29T07:14:00+00:00",
    "scraped_at": "2025-03-31T22:57:00.847015"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Meloni sarà sentita nel processo a carico di Corona: ecco perché",
    "url": "https://www.ilsole24ore.com/art/meloni-sara-sentita-processo-carico-corona-ecco-perche-AGPsbpsD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nLa premier Giorgia Meloni testimonierà nel processo milanese per diffamazione aggravata a carico di Fabrizio Corona e del giornalista Luca Arnau. L’ex fotografo dei vip e il redattore sono infatti imputati per un articolo comparso nell’ottobre del 2023 sul sito Dillinger.it nel quale si faceva riferimento a un fantomatico “legame affettivo” tra la presidente del Consiglio e il deputato siciliano di Fratelli d’Italia Manilo Messina.\n\nPremier audita da palazzo Chigi\n\nEntrambi si sono costituiti parte civile e saranno chiamati a rispondere alle domande delle parti. L’avvocato Luca Libra, che assiste la premier, ha anticipato che chiederà per lei l’audizione da Palazzo Chigi, come previsto dal codice di procedura penale, senza quindi farla venire in aula a Milano.\n\nLoading...\n\nPrima udienza il 16 giugno\n\nAlla prossima udienza, fissata per il 16 giugno, sarà sentito invece Messina, difeso dal legale Alessio Pomponi e oggi presente in aula davanti al giudice dell’ottava sezione penale del Tribunale di Milano. «Ognuno la pensa come vuole - ha detto il deputato fuori dall’aula -, c’è chi ritiene che si possa denigrare, inventare storie su chiunque. Secondo noi non è possibile e ci vuole un po’ di decenza quando si fa questo mestiere. Non si può inventare una notizia di sana pianta solo per fare follower. Non si gioca con la vita delle persone. Persone sposate, che hanno figli… Siamo due cittadini che sono stati denigrati».\n\nLa querela\n\nEntrambi avevano querelato il giornalista che aveva scritto l’articolo e Corona, “caporedattore di fatto” del sito che, secondo il pm Giovanni Tarzia, titolare dell’inchiesta con l’aggiunta Letizia Mannella, avrebbe procacciato la “’falsa’ notizia” con «verifiche da cui ne emergeva la assoluta infondatezza», ordinando poi «insistentemente la sollecita redazione dell’articolo» anche con «fotografie alterate». «Noi siamo convinti che la diffamazione non esista e siamo pronti a difenderci nelle sedi opportune», ha fatto sapere Corona sulla pagina Instagram del suo programma ’Falsissimo’. L’ex fotografo dei vip ha poi condiviso l’audio di una telefonata con il suo avvocato Ivano Chiesa: «Da quando ci conosciamo ne abbiamo passate di tutti i colori, ma Palazzo Chigi ci mancava», scherza. «Adesso ci manca una querela da Trump, così andiamo anche alla Casa Bianca».",
    "publish_date": "2025-03-31T18:33:02+00:00",
    "scraped_at": "2025-03-31T22:57:03.865139"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Addio a Paola Motta, cronista politica di Sky Tg24",
    "url": "https://www.ilsole24ore.com/art/addio-paola-motta-cronista-politica-sky-tg24-AGNBhrsD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nLutto nel mondo del giornalismo: è venuta a mancare Paola Motta, cronista politica di Sky Tg24. La giornalista, che avrebbe compiuto 58 anni a giugno, lavorava nel canale all-news di Sky Italia. Era nata a Merano, in Alto Adige, dove aveva lavorato in un quotidiano locale prima di approdare a Sky\n\n«Ho appreso con sincero e profondo dispiacere della scomparsa di Paola Motta», ha dichiarato Ignazio La Russa, presidente del Senato. «Ricordo il suo modo gentile di porsi e la sua grande professionalità. Il giornalismo italiano e SkyTg24, testata alla quale ha dedicato molti anni, perdono una cronista politica seria e competente. Alla sua famiglia e alla redazione di Sky Tg24 giungano le mie condoglianze».\n\nLoading...\n\nAnche Lorenzo Fontana, presidente della Camera, ha voluto esprimere il suo cordoglio per la scomparsa di «una professionista scrupolosa e competente». «Mi stringo con affetto alla famiglia e ai suoi cari in questo momento di grande dolore - ha aggiunto -. Un pensiero ai colleghi della redazione di Sky TG24 e a chi ne ha condiviso il percorso professionale».\n\n«Esprimo dolore e sconcerto per la scomparsa dell’amica e collega giornalista Paola Motta, cronista politica di Sky Tg24 sin dalle origini della testata, che con garbo e professionalità ha raccontato oltre vent’anni di storia istituzionale italiana. Il suo acume e la sua passione mancheranno a tutti coloro che hanno a cuore l’informazione. Il mio sentito cordoglio alla redazione, e la mia più stretta vicinanza ai familiari e a tutte le persone che le erano care», le parole del ministro della Cultura, Alessandro Giuli.\n\nIl cordoglio è bipartisan. Abbiamo appreso con grande tristezza della morte di Paola Motta, giornalista preparata, esperta e sempre cortese. Alla famiglia e alla redazione di Sky, la vicinanza dei deputati Pd», la nota del gruppo parlamentare del Pd della Camera. «Esprimo profondo dispiacere per la scomparsa oggi della collega Paola Motta, professionista appassionata e preparata. Un abbraccio alla famiglia e alla redazione di SkyTg24», dice in una nota il sottosegretario di Stato Alessandro Morelli, esponente della Lega.",
    "publish_date": "2025-03-31T18:26:53+00:00",
    "scraped_at": "2025-03-31T22:57:06.864998"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Poste: scattano gli aumenti delle tariffe per lettere, raccomandate, pacchi e notifica degli atti giudiziari",
    "url": "https://www.ilsole24ore.com/art/poste-scattano-aumenti-tariffe-lettere-raccomandate-pacchi-e-notifica-atti-giudiziari-AGAUHasD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nScattano, a partire dal 31 marzo, gli aumenti delle tariffe applicate da Poste italiane per i servizi di corrispondenza e spedizioni. Lo ricorda Assoutenti, che sottolinea come inviare lettere, pacchi e raccomandate in Italia o verso paesi esteri sarà più caro sia per i consumatori che per le aziende, mentre gli automobilisti subiranno un rincaro delle spese di notifica delle multe stradali. Con la delibera del 14 marzo 2025 Poste italiane ha modificato le condizioni economiche dei Servizi universali di corrispondenza e spedizioni - spiega Assoutenti -, prevedendo a partire dal 31 marzo la variazione per i servizi offerti tramite canali business e, a partire dal 3 aprile 2025, per i servizi offerti tramite canali retail.\n\nI costi delle spedizioni\n\nPer spedire una lettera di peso inferiore ai 20 grammi, la spesa passerà da 1,25 a 1,30 euro; per una raccomandata dello stesso peso la tariffa passa da 5,80 a 6,00 euro; la tariffa per una assicurata dal formato standard, con valore assicurato fino a 50 euro, varia da 6,40 a 6,65 euro. Per inviare un pacco in Italia con peso fino a 3 chili (pacco ordinario nazionale) la tariffa sale da 9,90 a 10,30 euro, se lo stesso pacco è spedito all’estero il costo passa (Zona 1, peso fino a 1 kg) da 24,80 a 25,80 euro. Anche gli automobilisti saranno interessati dai rincari tariffari, ricorda ancora Assoutenti: le spese di notifica degli atti giudiziari, comprese le sanzioni per violazione del Codice della strada, salgono da 11,60 a 12,40 euro.\n\nLoading...\n\nPotenziamento di multe tramite l’app Io\n\n«Ci auguriamo che a tali rincari tariffari faccia da contraltare un miglioramento dei servizi resi all’utenza, in termini di puntualità nelle consegne di lettere e pacchi», afferma il presidente di Assoutenti, Gabriele Melluso. Per quanto riguarda invece le multe stradali, «occorre potenziare lo strumento delle notifiche digitali, ossia il Send, e la sua diffusione presso i cittadini: si tratta di un servizio che permette alla Pa di inviare notifiche, atti e multe in modo digitale tramite l’app Io, abbattendo le spese postali in capo ai cittadini», conclude. «Anche gli automobilisti saranno interessati dai rincari tariffari - ricorda Assoutenti -. Le spese di notifica degli atti giudiziari infatti, comprese le sanzioni per violazione del Codice della strada, salgono da 11,60 a 12,40 euro».\n\n\n\n",
    "publish_date": "2025-03-31T17:40:00+00:00",
    "scraped_at": "2025-03-31T22:57:09.876132"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Garlasco, via libera al maxi incidente probatorio sul Dna: analisi genetiche ad ampio raggio",
    "url": "https://www.ilsole24ore.com/art/garlasco-via-libera-maxi-incidente-probatorio-dna-analisi-genetiche-ad-ampio-raggio-AGcKQasD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nLa gip di Pavia Daniela Garlaschelli ha accolto la richiesta dei pm di un maxi incidente probatorio nelle nuove indagini su Andrea Sempio per l’omicidio di Chiara Poggi a Garlasco del 2007.\n\nAccertamento che comprende, oltre alla comparazione tra il Dna del 37enne e i risultati del materiale trovato su unghie e dita della 26enne, anche analisi genetiche ad ampio raggio su una lunga lista di reperti e campioni ritrovati, alcuni mai analizzati, tra cui un frammento del tappetino del bagno, prelievi, tamponi e oggetti come confezioni di tè, yogurt, cereali, biscotti, sacchetti e i “para-adesivi” di tutte le impronte.\n\nLoading...\n\nUdienza sul maxi incidente probatorio il 9 aprile\n\nL’udienza per il conferimento dell’incarico e i quesiti per il maxi incidente probatorio è stata fissata per il 9 aprile. In quella data, davanti alla giudice, anche la difesa del 37enne e le parti civili, ossia i genitori e il fratello di Chiara, potranno nominare i loro consulenti.\n\nIl giudice darà anche un termine, ossia indicherà la durata degli accertamenti.\n\nGiardina perito del maxi incidente probatorio\n\nÈ Emiliano Giardina, il consulente che lavorò anche al caso Yara per la Procura di Bergamo, il genetista forense incaricato dalla gip di Pavia di occuparsi delle analisi genetiche nel maxi incidente probatorio nelle nuove indagini sul caso Garlasco a carico di Andrea Sempio. La difesa del 37enne, con i legali Massimo Lovati e Angela Taccia, potrà nominare come consulente, nell’udienza del 9 aprile, l’ex comandante del Ris Luciano Garofano, mentre le parti civili, ossia i genitori e il fratello di Chiara Poggi, con gli avvocati Gian Luigi Tizzoni e Francesco Campagna, potranno indicare lo storico consulente Marzio Capra.",
    "publish_date": "2025-03-31T15:02:00+00:00",
    "scraped_at": "2025-03-31T22:57:12.846380"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Ue: decreto per i Cpr in Albania in linea con la legge europea",
    "url": "https://www.ilsole24ore.com/art/ue-decreto-i-cpr-albania-linea-la-legge-europea-AG8KeNsD",
    "content": "Ascolta la versione audio dell'articolo\n\n1' di lettura\n\n«Siamo a conoscenza degli ultimi sviluppi riguardanti questo decreto e il centro in Albania. Siamo in contatto con le autorità italiane. Secondo le nostre informazioni, la legge nazionale italiana si applicherà al centro», come «finora per l’asilo». «E in linea di principio, ciò è in linea con la legge Ue. Continueremo a monitorare l’implementazione del protocollo» e «rimarremo in contatto con le autorità italiane. E in termini di soluzioni innovative, abbiamo detto che siamo pronti a esplorarle, sempre in linea con gli obblighi del diritto dell’Ue e internazionale e dai diritti fondamentali». Così un portavoce della Commissione Ue.\n\nDecreto, irregolari anche dall’Italia\n\nLa struttura italiana di Gjader arriverà a 144 posti e ospiterà anche migranti irregolari trasferiti direttamente dall’Italia, aggiungendosi alla rete nazionale dei centri di permanenza per il ripatrio già esistenti. Ma la sua funzione originaria dedicata alle procedure accelerate di frontiera resta comunque in attesa di essere riattivata, in vista delle prossime mosse dei giudici internazionali. Il centro in Albania intanto cambia pelle e si espande con il decreto approvato venerdì in Consiglio dei ministri, aspettando che la Corte di Giustizia europea si pronunci sulla questione del trattenimento dei migranti e le indicazioni sui Paesi sicuri: una questione da mesi al centro di polemiche e tensioni dopo i pronunciamenti dei magistrati italiani, i quali finora hanno di fatto bocciato il progetto del governo in tema di procedure accelerate.",
    "publish_date": "2025-03-31T11:59:01+00:00",
    "scraped_at": "2025-03-31T22:57:15.810912"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Istat: «Sale la speranza di vita». Nel 2027 tre mesi in più per la pensione. Durigon: «Bloccheremo l’aumento dell’età»",
    "url": "https://www.ilsole24ore.com/art/istat-65-anni-sale-speranza-vita-aumentera-l-eta-pensione-AGsDIGsD",
    "content": "Ascolta la versione audio dell'articolo\n\n4' di lettura\n\n«Non abbiamo fatto ancora il calcolo al centesimo ma verosimilmente l’aumento» della speranza di vita a 65 anni nel 2024 «sarà tra i 4 e i 5 mesi»: lo affermano i ricercatori dell’Istat rispondendo a una domanda sull’andamento della speranza di vita a 65 anni, dato sulla base del quale scattano gli adeguamenti dell’età pensionabile, nel corso della conferenza stampa sui dati demografici pubblicati oggi. «Questo andrà a far sì - spiegano - che ci sarà uno scatto ulteriore sull’età pensionabile». Lo scatto previsto per il 2027 sarà però inferiore perchè dovrà tenere conto anche di quanto perso durante la pandemia, periodo che andrà recuperato.\n\nNel 2027 tre mesi in più per la pensione\n\nNel 2027 l’età pensionabile e i contributi necessari a raggiungere la pensione anticipata aumenteranno di tre mesi arrivando a 67 anni e tre mesi per la vecchiaia e a 43 anni e un mese per l’anticipata. Secondo i dati pubblicati oggi dall’Istat la speranza di vita a 65 anni è salita nel 2024 a 21,2 anni, il dato più alto dal 2019. Se si guarda al confronto tra il biennio 2023-2024 e il 2021/2022, confronto sul quale si basa l’adeguamento nel 2027 dell’età, si vede che c’è stato un incremento di sette mesi. Da questi vanno tolti i quattro mesi di riduzione registrati durate la pandemia a causa dell’aumento della mortalità nella fascia più anziana della popolazione. Nel 2024 la speranza di vita a 65 anni è stata di 21,2 anni, in aumento rispetto ai 20,9 anni registrati nel 2023. E’ il dato più alto dall’inizio delle serie storiche pubblicate dall’Istat (2002) superando anche il dato del 2019 (21 anni). Nel biennio 2023/2024 la speranza di vita a 65 anni è stata in media di 21,03 anni, in aumento di 0,61 punti sul biennio precedente, dato questo che tradotto in mesi significa una crescita di oltre sette mesi. Ma da questi sette mesi vanno tolti i quattro mesi di calo della speranza di vita registrati durante la pandemia portando l’aumento applicabile ai requisiti per l’età pensionabile nel 2027 a tre mesi (tre mesi è anche l’aumento massimo che si può applicare in un biennio). Per l’applicazione dell’aumento è previsto un decreto del ministero dell’Economia che andrà fatto entro quest’anno. Sulla questione potrebbe comunque intervenire il Governo congelando l’aumento.\n\nLoading...\n\nDurigon: bloccheremo aumento età pensionabile nel 2027\n\nIl Governo interverrà per bloccare l’aumento dell’età pensionabile previsto dalla normativa a fronte dell’aumento della speranza di vita a 65 anni. Lo afferma il sottosegretario al Lavoro, Claudio Durigon commentando i dati Istat pubblicati oggi secondo i quali nel 2024 la speranza di vita a 65 anni sale a 21,2 anni. “Bloccheremo l’aumento nel 2027, lo sterilizzeremo, ha detto, confermo quanto detto da me e dal ministro Giorgetti nei mesi scorsi”. Ci sarà quindi un intervento per fare sì che l’età di vecchiaia resti a 67 anni e i contributi necessari per la pensione anticipata indipendentemente dall’età restino a 42 anni e 10 mesi.\n\nRilevante crescita della speranza di vita in Italia\n\nRilevante crescita della speranza di vita in Italia che nel 2024 è pari a 83,4 anni, quasi 5 mesi di vita in più rispetto al 2023. E’ quanto emerge dagli indicatori demografici dell’Istat diffusi oggi. Al 31 dicembre 2024 la popolazione residente conta 58 milioni 934mila individui (dati provvisori), in calo di 37mila unità rispetto alla stessa data dell’anno precedente. La diminuzione della popolazione prosegue ininterrottamente dal 2014 e il decremento registrato nel 2024 (-0,6 per mille) è in linea con quanto osservato negli anni precedenti (-0,4 per mille del 2023 e -0,6 per mille nel 2022).\n\nLe diverse aree del Paese\n\nIl calo di popolazione non coinvolge in modo generalizzato tutte le aree del Paese. Mentre nel Nord la popolazione aumenta dell’1,6 per mille, il Centro e il Mezzogiorno registrano variazioni negative rispettivamente pari a -0,6 per mille e a -3,8 per mille. Nelle aree interne del Paese si osserva una perdita di popolazione più intensa rispetto ai centri. A livello regionale, la popolazione risulta in aumento soprattutto in Trentino-Alto Adige (+3,1 per mille), in Emilia-Romagna (+3,1 per mille) e in Lombardia (+2,3 per mille). Le regioni in cui si riscontrano le maggiori perdite sono invece la Basilicata (-6,3 per mille) e la Sardegna (-5,8 per mille).",
    "publish_date": "2025-03-31T10:23:00+00:00",
    "scraped_at": "2025-03-31T22:57:18.871626"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Rogo in concessionaria Tesla a Roma. Tra le ipotesi il dolo e pista anarchica. Musk: «È terrorismo»",
    "url": "https://www.ilsole24ore.com/art/rogo-concessionaria-tesla-roma-distrutte-17-auto-le-ipotesi-anche-dolo-AGkg0DsD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nUn rogo violentissimo nel cuore della notte. Le fiamme hanno rapidamente avvolto diciassette vetture che erano parcheggiate nel piazzale all’aperto di una concessionaria Tesla alla periferia di Roma. E’ accaduto poco dopo le 4 in via Serracapriola, in zona Torrenova, nel quadrante est della Capitale. All’arrivo dei vigili del fuoco l’incendio era già molto esteso e una colonna di fumo si era sollevata sulla zona. I vigili del fuoco hanno spento con non poche difficoltà le fiamme e la polizia ha avviato indagini per chiarire le cause. Il sospetto è che dietro l’episodio possa esserci la mano di qualcuno. I poliziotti della scientifica hanno effettuato a lungo i rilievi per isolare elementi utili a capire la dinamica dell’accaduto. Al vaglio le immagini delle telecamere di videosorveglianza per stabilire se qualcuno si sia avvicinato la scorsa notte a quel parcheggio dove si trovavano le auto elettriche parcheggiate una accanto all’altra. Al momento gli investigatori non escludono alcuna pista compresa, quella di un’azione di matrice anarchica.\n\nFiamme nella notte all'interno di una concessionaria Tesla a Roma. E' accaduto intorno alle 4.30 in via Serracapriola, in zona Torrenova, in periferia. A fuoco 17 auto. ANSA/US VIGILI DEL FUOCO +++ NPK +++ NO SALES, EDITORIAL USE ONLY +++\n\nSalvini: troppo odio ingiustificato\n\n“Troppo odio ingiustificato - attacca il vicepremier Matteo Salvini su X - contro la casa automobilistica Tesla. La stagione dell’odio e delle guerre deve finire al più presto. La mia solidarietà a Elon Musk e a tutte le lavoratrici e i lavoratori minacciati e aggrediti”. E lo stesso Musk su X dice «È terrorismo».\n\nLoading...\n\nTesla nel mirino\n\nTesla è da tempo nel mirino dei militanti della A cerchiata, che hanno rivendicato un’azione avvenuta nella notte tra il 24 ed il 25 febbraio scorsi a Berlino, dove è stato appiccato fuoco a due gru dell’azienda pubblica Strabag, ’colpevole’ di lavorare alla realizzazione di una stazione merci per trasportare auto Tesla. “Nessuna azienda - si legge nel messaggio di rivendicazione diffuso allora degli anarchici - rappresenta il nuovo fascismo tecnocratico al pari di Tesla. Trump-Musk-Weidel (Alice Weidel è la leader del partito di destra Alternative fur Deutschland, ndr) sono l’alleanza dei/delle tecnofascisti/e che forniscono un nuovo volto al totalitarismo patriarcale e coloniale. Chiunque guidi una Tesla sostiene, per lo meno indirettamente, Starlink, l’AfD, la colonizzazione di Marte, la logistica militare nelle guerre, la videosorveglianza nelle strade, il greenwashing, la distruzione della natura e la propaganda fascista e patriarcale. Ecco perché bisogna farla finita con Tesla”.\n\n17 cars were parked destroyed by fire at night in a Tesla car dealership where in Rome, Italy, 31 March 2025. Investigators have not excluded arson as they probe the causes of a major fire overnight at a Tesla dealership on the outskirts of Rome, in which 17 cars were burned, sources said on Monday. ANSA/MASSIMO PERCOSSI\n\nIl rogo\n\nIl rogo a Roma potrebbe aver avuto più punti di innesco e per questo essersi propagato rapidamente. All’arrivo dei pompieri era già tutto distrutto e il fumo avvolgeva il piazzale. L’incendio ha interessato parzialmente anche la struttura in cui erano parcheggiate le vetture. Non si registrano feriti. L’area resterà comunque inagibile fino al termine delle verifiche tecniche. Paura nel quartiere dove i residenti hanno sentito nel cuore della notte scoppi e sirene dei mezzi di soccorso. Sono stati proprio alcuni abitanti a dare l’allarme contattando il Numero di emergenza 112 e segnalando di vedere le fiamme provenire dalla concessionaria di via Serracapriola. “Sono stato svegliato dal rumore delle esplosioni degli pneumatici - ricorda un residente - inizialmente non capivo, pesavo a fuochi d’artificio. Poi ho sentito l’odore acre e il suono delle sirene di polizia e stamattina. Solo stamattina ho saputo dell’entità dell’incendio”.",
    "publish_date": "2025-03-31T09:55:00+00:00",
    "scraped_at": "2025-03-31T22:57:21.845472"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "Panetta: con i dazi Usa serve cautela sul taglio dei tassi",
    "url": "https://www.ilsole24ore.com/art/panetta-dazi-usa-serve-cautela-taglio-tassi-AGJqbCsD",
    "content": "Ascolta la versione audio dell'articolo\n\n1' di lettura\n\n«Le decisioni di politica monetaria dovranno bilanciare due fattori. Da un lato, la debolezza dell’economia europea e le tensioni geopolitiche stanno frenando consumi e investimenti, contribuendo a contenere l’inflazione. Dall’altro lato, l’aumento dell’incertezza - dovuto soprattutto agli annunci, talora contraddittori, sulle politiche commerciali degli Stati Uniti - impone cautela nel percorso di diminuzione dei tassi ufficiali». Lo ha detto il governatore della Banca d’Italia Fabio Panetta nella relazione al bilancio 2024 della banca.\n\n«L’incertezza a livello globale resta elevata, alimentata dalle persistenti tensioni geopolitiche e commerciali. Questo contesto penalizza gli scambi internazionali e accentua la frammentazione dell’economia mondiale, contribuendo al rallentamento dell’attività produttiva» ha sottolineato Panetta precisando che «l’economia europea, già segnata dalla stagnazione del settore manifatturiero, risente in modo particolare di queste dinamiche a causa della sua forte esposizione al commercio estero».\n\nLoading...\n\nIl governatore ha sottolineato l’importanza di non abbassare la guardia su prezzi e carovita. «Guardando al futuro - ha osservato Panetta - la lotta all’inflazione non può ancora dirsi conclusa. Sarà essenziale monitorare con attenzione tutti i fattori che potrebbero ostacolare il ritorno all’obiettivo del 2 per cento». Dallo scorso giugno, ha aggiunto, il Consiglio direttivo della Banca centrale europea «ha avviato una graduale riduzione dei tassi ufficiali, riflettendo i progressi ottenuti nella lotta all’inflazione. Tuttavia la dinamica del credito risente, con i consueti ritardi, della restrizione monetaria degli anni precedenti e della debolezza del ciclo economico».",
    "publish_date": "2025-03-31T09:46:00+00:00",
    "scraped_at": "2025-03-31T22:57:24.845608"
  },
  {
    "source": "Il Sole 24 Ore",
    "title": "L’inflazione a marzo sale al 2%, carrello della spesa al +2,1%",
    "url": "https://www.ilsole24ore.com/art/l-inflazione-marzo-sale-2percento-carrello-spesa-21percento-AGXd0BsD",
    "content": "Ascolta la versione audio dell'articolo\n\n2' di lettura\n\nA marzo l’inflazione aumenta dello 0,4% su base mensile e del 2% su marzo 2024, dal +1,6% del mese precedente. È la stima provvisoria dell’Istat. I prezzi del “carrello della spesa” accentuano leggermente il loro ritmo di crescita su base tendenziale, che a marzo sale a +2,1% (da +2% di febbraio).\n\nL’inflazione di fondo\n\nLa dinamica dell’indice generale riflette principalmente la risalita del tasso di variazione tendenziale dei prezzi degli energetici non regolamentati, tornato positivo (da -1,9% a +1,3%) e, in misura minore, l’accelerazione dei prezzi dei tabacchi (da +4,1% a +4,6%) e degli alimentari non lavorati (da +2,9% a +3,3%). Un sostegno all’inflazione si deve anche ai servizi relativi alle comunicazioni (da +0,5% a +0,8%), ai servizi ricreativi, culturali e per la cura della persona (da +3,1% a +3,3%) e infine ai beni durevoli (la cui flessione si attenua da -1,5% a -1,2%). All’opposto, decelerano i prezzi degli energetici regolamentati (da +31,4% a+27,3%) e quelli dei servizi relativi ai trasporti (da +1,9% a +1,6%). Nel mese di marzo la cosiddetta “inflazione di fondo”, al netto degli energetici e degli alimentari freschi, resta stabile (a +1,7%), mentre quella al netto dei soli beni energetici accelera lievemente (da +1,7% a +1,8%).\n\nLoading...\n\nIl dato acquisito\n\nLa crescita tendenziale dei prezzi dei beni si accentua sensibilmente (da +1,1% a +1,7%), mentre quella dei servizi resta stabile (a +2,4%). Il differenziale inflazionistico tra il comparto dei servizi e quello dei beni si riduce, portandosi a +0,7 punti percentuali contro i +1,3 di febbraio 2025. I prezzi dei beni alimentari, per la cura della casa e della persona risultano a marzo del 2,1% più elevati rispetto allo stesso mese dell’anno precedente, mentre la crescita tendenziale dei prodotti ad alta frequenza d’acquisto resta ferma a +1,9%. L’aumento congiunturale dell’indice generale è dovuto prevalentemente ai prezzi degli energetici non regolamentati e dei servizi relativi ai trasporti (+1,2% entrambi), dei tabacchi e dei servizi ricreativi, culturali e per la cura della persona (+0,5% entrambi) e dei servizi relativi alle comunicazioni (+0,3%); gli effetti di questi aumenti sono stati solo in parte compensati dalla diminuzione dei prezzi degli energetici regolamentati (-2,4%) e degli Alimentati non lavorati (-0,4%). L’inflazione acquisita per il 2025 sale a +1,4% per l’indice generale e a +0,9% per la componente di fondo. In base alle stime preliminari, l’indice armonizzato dei prezzi al consumo (Ipca) registra una variazione pari a +1,6% su base mensile, per la fine dei saldi stagionali di cui il Nic non tiene conto, e di +2,1% su base annua (da +1,7% registrato nel mese precedente).",
    "publish_date": "2025-03-31T09:10:00+00:00",
    "scraped_at": "2025-03-31T22:57:27.872365"
  },
  {
    "source": "La Stampa",
    "title": "Teatro Comunale di Alessandria pronto entro il 2026: sono cinque i progetti fra cui scegliere",
    "url": "https://www.lastampa.it/alessandria/2022/04/29/news/teatro_comunale_di_alessandria_pronto_entro_il_2026_sono_cinque_i_progetti_fra_cui_scegliere-3174367/",
    "content": "ALESSANDRIA. La data tanto attesa dagli alessandrini ora è nero su bianco: il Teatro Comunale verrà restituito alla città entro il 2026. Significa che, dopo dieci anni, bisognerà aspettarne altri quattro per poter di nuovo vivere l’emozione di entrare nel foyer in abito da sera per assistere a uno spettacolo di livello.\n\nE tutto questo perché il Comune ha confermato che si è finalmente conclusa la prima fase del concorso di progettazione: sono state selezionate dalla commissione di valutazione le cinque proposte che potranno essere sviluppate nella seconda fase. A fine luglio verrà individuato il progetto vincitore, che completerà la progettazione di fattibilità e passerà alle successive fasi (definitiva ed esecutiva). «L’opera ha già trovato i necessari finanziamenti, 10 milioni di euro, e quindi, una volta individuato e affidato il progetto, i lavori potranno subito partire ed essere conclusi entro il 2026», assicurano dal municipio.\n\n«Con la conclusione della prima fase entra nel vivo il percorso per la progettazione del nuovo Comunale – ha sottolineato il sindaco, Gianfranco Cuttica di Revigliasco –: una procedura innovativa che assicura trasparenza e garantisce la più alta qualità della progettazione. Procede quindi rapidamente l’iter che ci porterà nel 2026 ad avere un nuovo Teatro che cambierà e svilupperà in modo straordinario la vita culturale della città. Una svolta alla quale ci stiamo fin d’ora preparando anche attraverso il lavoro di sviluppo e di crescita del pubblico teatrale, che è già in corso, e che porterà, quando la struttura sarà compiuta, a garantire l’equilibrio gestionale ed economico di una straordinaria macchina di cultura».\n\nLa procedura garantisce la massima trasparenza e affidabilità in questo senso: il nome del vincitore sarà palesato solo dopo la scelta del progetto, ribaltando così il metodo tradizionale. Tutti e dodici, comunque, saranno oggetto di una mostra.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:29.062363"
  },
  {
    "source": "La Stampa",
    "title": "Sostenibilità, caso Alessandria al congresso Future Respect Web reputation focus a Roma",
    "url": "https://www.lastampa.it/alessandria/2022/04/29/news/sostenibilita_caso_alessandria_al_congresso_future_respect_web_reputation_focus_a_roma-3174344/",
    "content": "ALESSANDRIA. È dedicato al Piemonte, e in particolare alla provincia di Alessandria, il focus Territorio del Congresso Future Respect, in programma da oggi 28 aprile a sabato 30 aprile allo stadio di Domiziano di piazza Navona, a Roma. «”Metaverso della Sostenibilità” è il titolo della relazione introduttiva, un titolo provocatorio per evidenziare - spiegano gli organizzatori - lo stato ancora illusorio e virtuale dell'attuale trasformazione sostenibile. Sei nuove ricerche, tra cui quella relativa appunto alla provincia di Alessandria consegnata nelle scorse settimane al prefetto Francesco Zito, contribuiranno al dibattito utilizzando dati concreti basati sulla valutazione della realtà produttiva e dello sviluppo territoriale. Nell'ambito del congresso, che ha il patrocinio del Ministero della Transizione ecologica, il Comunicatore Italiano di Pier Domenico Garrone ha promosso il panel \"Il Dato è tratto. Un Modello Digitale Italiano Made in Italy”».\n\nIn programma sabato, prevede la partecipazione di relatori in rappresentanza di Confindustria RADIO TV, Gruppo Sole 24 Ore, Fondazione Accademia di Comunicazione di Milano, La Madia Travel Food, Il Piccolo di Alessandria.\n\nAl centro della riflessione la comunicazione di immagine che diventa comunicazione di reputazione, misurata per etica e sostenibilità e considerata il Green pass dell'economia digitale. (ANSA).",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:31.960869"
  },
  {
    "source": "La Stampa",
    "title": "Tra stoffe e fiori per celebrare ad arte (anche fuori Torino) la festa dei lavoratori",
    "url": "https://www.lastampa.it/torino/2022/04/29/news/tra_stoffe_e_fiori_per_celebrare_ad_arte_anche_fuori_torino_la_festa_dei_lavoratori-3174341/",
    "content": "TORINO. Il 1° maggio è il giorno della festa dei lavoratori, evento storico che ha una lunga tradizione. Per celebrare questa ricorrenza, la cui idea è nata a Parigi nel 1889 durante un congresso ispirato a un fatto accaduto a Chicago l’1 maggio di tre anni prima, si può andare alla scoperta di come la maestria del fare e l’amore per il proprio mestiere abbiano portato alla realizzazione di straordinarie opere.\n\nIl mago dei costumi\n\nA cominciare da quello che è stato il “mago” dei costumi. Caramba, così era universalmente conosciuto Luigi Sapelli nato a Pinerolo nel 1865 e scomparso a Milano nel 1936, con la stoffa riusciva a fare miracoli realizzando costumi teatrali di incredibile bellezza. Ma lui fu qualche cosa di più di un semplice costumista. Infatti, fece una vera e propria rivoluzione per quanto riguarda il mestiere di figurinista, che solitamente realizzava ciò che gli veniva suggerito, restituendo a quella figura professionale l’autorità di un interprete che non pensa al costume teatrale come a un semplice travestimento, quanto piuttosto a una peculiarità del personaggio che lo identifica agli occhi del pubblico.\n\nLa Fondazione Accorsi-Ometto rende omaggio al suo modo di intendere l’eleganza delle forme, la preziosità dei tessuti e la cura dei particolari, con “In scena! Luci e colori nei costumi di Caramba”, la mostra curata da Silvia Mira che presenta una quarantina di costumi, scelti tra la vasta collezione Devalle di Torino. Presenti alcuni pezzi iconici del lavoro della Casa d’Arte Caramba, fondata nel 1909 a Milano, tra i quali preziosi esemplari per il dramma d’annunziano “Parisina” e per la prima della “Turandot” del 1926 con la direzione di Toscanini alla Scala di Milano. Visibili anche i costumi rinascimentali realizzati con i preziosi velluti di Mariano Fortuny e i costumi per Elisa Cegani e Luisa Ferida, firmati da Gino Carlo Sensani, nel film del 1941 “La corona di ferro” di Alessandro Blasetti. Domenica le sale di via Po 55 saranno aperte dalle 10 alle 19, con possibilità di visite guidate alle 11 e 17,30, la prenotazione è obbligatoria, tel. 011/837.688 int. 3.\n\nQuest’anno il 1° maggio cade di domenica e coincide con il ritorno dell’iniziativa del Ministero della cultura “Domeniche al museo” con l’ingresso gratuito. I Musei Reali saranno quindi visitabili senza il costo del biglietto (tranne che per le mostre “Nel segno di Raffaello” in Biblioteca Reale e “Vivian Maier Inedita” nelle Sale Chiablese). Per fare un salto indietro nel tempo e scoprire come già nell’antichità l’operosità umana fosse capace di incredibili meraviglie, merita una visita la Galleria Archeologica che ha appena aggiunto un'inedita sezione permanente del Museo di Antichità dedicata alle civiltà del Mediterraneo con reperti di rara bellezza e inestimabile valore storico. L'ingresso gratuito ai Musei Reali sarà concesso esclusivamente con prenotazione online all’indirizzo https://www.coopculture.it/it/poi/musei-reali-di-torino.\n\nCastello di Masino\n\nImparare la nobile arte di creare bellezza attraverso i fiori e le piante non è solo un’occupazione. Per scoprirlo, il Castello di Masino a Caravino in questi giorni accoglie la “Tre giorni per il giardino”, la mostra mercato del florivivaismo organizzata dal Fai. Oltre ad ammirare collezioni di rose, ortensie, peonie, frutti e ortaggi biologici, domenica alle 11 ci sarà “1992-2022 Mode e modi di fare il giardino” e alle 15 “Masino trent’anni dopo. Dall’orto e dal frutteto al giardino commestibile”, due incontri tematici con i vivaisti condotti da Margherita Lombardi.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:35.228411"
  },
  {
    "source": "La Stampa",
    "title": "Agguato ad Acerra, due giovani uccisi a colpi di arma da fuoco",
    "url": "https://www.lastampa.it/cronaca/2022/04/29/news/agguato_ad_acerra_due_giovani_ammazzati_a_colpi_di_arma_da_fuoco-3174331/",
    "content": "Uno scontro a fuoco in stile Far West che si inserisce in uno scenario di criminalità organizzata e bagna di sangue una delle vie principali di Acerra, comune in provincia di Napoli, dove appena pochi giorni fa il Capo dello Stato Sergio Mattarella ha fatto tappa per il 77esimo anniversario della Liberazione.\n\nNella notte Vincenzo Tortora, di 21 anni, e Pasquale Di Balsamo, di 22 anni, sono rimasti uccisi a colpi di pistola: sono spirati l’uno a poca distanza dall’altro. Di Balsamo è stato dichiarato deceduto all’arrivo nella clinica Villa dei Fiori, fatale è stato un proiettile che gli ha bucato il costato. Tortora, invece, è deceduto all’ospedale Cardarelli di Napoli: dopo l’arrivo alla ‘villa dei Fiori’, si era deciso di trasferirlo nel nosocomio partenopeo per via della gravi ferite riportate. Un proiettile lo ha raggiunto alla testa. Per il 21enne non c’è stato scampo. E così sul taccuino dei carabinieri del nucleo investigativo di Castello di Cisterna e della Direzione distrettuale antimafia di Napoli è stata appuntata l’ennesima storia riconducibile alla criminalità organizzata che tiene in ostaggio la serenità e lo sviluppo di diversi territori del Napoletano. Una storia tutta da scrivere. Chi indaga non si sbilancia, ma c’è un’ipotesi che al momento prende il sopravvento sulle altre: Tortora e Di Balsamo non sarebbero stati vittime di uno stesso killer, bensì si sarebbero affrontati tra di loro a mano armata ed entrambi sono ‘caduti sul campo’, raggiunti da più proiettili. La prova del conflitto a fuoco sarebbero i numerosi colpi di pistola esplosi e gli altrettanti bossoli ritrovati sul luogo del delitto, via Leonardo da Vinci. Bossoli di calibro diverso, il che lascia intendere che diverse siano state le armi usate. Ma quante e quali armi? Questo è uno dei punti di domanda cui si attende risposta: sul posto i carabinieri non hanno rivenuto alcuna pistola. Il dato apre la strada a un’altra considerazione: i due rivali erano forse in compagnia di altre persone che hanno provveduto a ripulire la scena del crimine facendo sparire le armi? Un aiuto nella ricostruzione della dinamica potrebbe arrivare dalle telecamere di videosorveglianza installate nella zona.\n\nQuindi le ragioni della sparatoria: le ipotesi sono duplici ma entrambe si riconducono nell’alveo della conflittualità tra i clan Tortora e Avventurato che gestiscono il malaffare sul territorio. Al gruppo Tortora, dicono gli inquirenti, era legato il 21enne Vincenzo Tortora, mentre Di Balsamo era vicino al gruppo Avventurato. Ciò che va stabilito è se lo scontro a fuoco sia la conseguenza di un salto di qualità delle ostilità tra i due gruppi con il rischio di un’esplosione di una faida, o se le due vittime abbiano deciso di regolare in proprio, senza fare capo ai vertici dei rispettivi sodalizi, contrasti sulla gestione di qualche attività illecita, come ad esempio lo spaccio di droga.\n\nResta, tuttavia, aperta anche l’ipotesi del duplice omicidio firmato da una stessa mano. Scenario che non viene escluso a priori, anche se allo stato non sembra la pista privilegiata.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:37.221254"
  },
  {
    "source": "La Stampa",
    "title": "La Fondazione Guido Carli: “Adottiamo una famiglia ucraina”",
    "url": "https://www.lastampa.it/cronaca/2022/04/29/news/la_fondazione_guido_carli_adottiamo_una_famiglia_ucraina_-3174327/",
    "content": "Le fondazioni italiane potrebbero «adottare» fino a 20 mila rifugiati ucraini. Un progetto da far diventare operativo in poche settimane e che darebbe un contributo concreto alla catastrofe umanitaria che stiamo vivendo. È la proposta lanciata da Romana Liuzzo, Ufficiale della Repubblica e Presidente della Fondazione Guido Carli, alla vigilia della celebrazione del premio che sarà assegnato il 6 maggio a 13 eccellenze italiane.\n\n«Ognuna delle ottomila fondazioni senza scopo di lucro esistenti in Italia si impegni a provvedere da qui a qualche giorno alle spese quotidiane dei nuclei familiari trasferitisi nel nostro Paese (nella norma una mamma e due figli) in fuga dalla guerra esplosa in Ucraina: potrà essere alleviata così la complicata quotidianità di donne e bambini già profondamente segnati dal dramma che si sono lasciati alle spalle. Basterà rivolgersi ad uno degli Enti che si occupano di solidarietà», è l’appello della Presidente Liuzzo ai vertici di tutte le altre fondazioni italiane.\n\nL’idea giunge appunto a pochi giorni dalla celebrazione della tredicesima edizione del Premio Guido Carli, in programma venerdì 6 maggio alle 17,30 nella sala Petrassi dell’Auditorium Parco della Musica. Un’edizione straordinaria quella cui assisteremo, insignita della Medaglia del Presidente della Repubblica, perché ad essere premiati non saranno solo imprenditori ed economisti, ma talenti del mondo del cinema, dello sport, della dipolomazia e dell’arte. Il momento storico impone uno sguardo alto e ad ampio spettro. Del resto, era economista ma soprattutto umanista, uomo di lettere e cultura, Guido Carli, ministro del Tesoro e firmatario del Trattato di Maastricht, nonché governatore di Bankitalia e presidente degli industriali; un servitore dello Stato a tutto tondo.\n\nNew entry nella giuria\n\nTop secret, come sempre fino al giorno dell’evento i nomi dei premiati, anche se qualche notizia è trapelata: la lista dei magnifici tredici comprenderà tra gli altri il Generale Francesco Paolo Figliuolo, dopo l’esperienza alla guida della struttura d’emergenza anti Covid, oggi al Comando operativo di vertice interforze; Mariangela Zappia, Ambasciatrice italiana negli Stati Uniti; Luigi Ferraris, amministratore delegato di Ferrovie dello Stato; Alberta Ferretti, stilista e una delle principali icone della moda italiana nel mondo. Due le new entry nella giuria: la direttrice del Tg1 Monica Maggioni e Aldo Bisio, amministratore delegato di Vodafone Italia. I riconoscimenti verranno assegnati dopo una selezione operata dalla giuria d’eccellenza presieduta da Gianni Letta, presidente onorario della Fondazione Guido Carli.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:40.930771"
  },
  {
    "source": "La Stampa",
    "title": "Catania, ricevevano il reddito di cittadinanza, ma 389 su 862 non ne aveva diritto",
    "url": "https://www.lastampa.it/cronaca/2022/04/29/news/catania_ricevevano_il_reddito_di_cittadinanza_ma_389_su_862_non_ne_aveva_diritto-3174315/",
    "content": "Su 862 percettori del reddito di cittadinanza controllati nell’arco di sei mesi, 389 non ne avevano alcun diritto. Tra loro, 191 sono pregiudicati, tre dei quali per reati di mafia. Lo hanno scoperto i carabinieri di Catania della compagnia Fontanarossa assieme ai funzionari dell’Inps, al termine di una indagine cominciata nell’ottobre dello scorso anno e conclusa a marzo. Il danno per l’erario, spiegano gli investigatori, è di circa tre milioni di euro.\n\nLa maggior parte dei beneficiari che non avevano diritto è stata individuata nel popoloso e disagiato quartiere di Librino, zona Sud della città di Catania, con una popolazione di circa 75 mila abitanti, un quarto dell’intera città. Gli investigatori parlano di «molteplici ed evidenti irregolarità commesse dagli indebiti percettori, con la piena consapevolezza di voler \"ingannare\" lo Stato italiano».\n\nSecondo quanto ricostruito nell’inchiesta, per la quale i 389 sono stati denunciati per truffa ai danni dello Stato ed è stata sospesa l’ulteriore erogazione del beneficio, il richiedente dichiarava di essere l’unico componente del nucleo familiare anche se ciò non era vero; questo consentiva di avere il reddito di cittadinanza anche se in realtà in famiglia c’era già qualcuno che lavorava oppure permetteva che più persone dello stesso nucleo familiare chiedessero il «reddito». «Emblematico - ricostruiscono i carabinieri - è stato il caso di una famiglia di 4 persone i cui membri, avendo presentato singola richiesta di reddito di cittadinanza omettendo di dichiarare l’esatta composizione del nucleo familiare e risultanti pertanto formalmente \"da soli\" a casa, erano riusciti ad accaparrarsi, dal 2020 al 2022, una somma complessiva pari a euro 18.496,75».\n\nNon è l’unico caso clamoroso. In alcune domande sono state indicate residenze fittizie, come hanno fatto alcuni cittadini rumeni che utilizzavano tutti lo stesso indirizzo pur non abitando in quella casa che a volte non era nemmeno una casa ma un negozio o un’area di campagna e perfino un cavalcavia. In qualche caso l’indirizzo corrispondeva a quello di un carcere dove il percettore del reddito di cittadinanza aveva «soggiornato» in precedenza. Nella lunga lista ci sono anche persone agli arresti domiciliari e lavoratori «in nero», soprattutto in cantieri edili. Controllati anche numerosi cittadini stranieri, 41 dei quali non avevano diritto al «reddito»; molti di loro attestavano falsamente di essere residenti in Italia da più di dieci anni, requisito richiesto dalla legge per ottenere il beneficio.\n\nNon è la prima operazione a Catania che riguarda percettori del reddto di cittadinanza. Nell’ultimo anno gli stessi carabinieri ne hanno scoperti altri 250 falsi, per un danno erariale di circa un milione e 850 mila euro. Nell’aprile di un anno fa furono sequestrate 76 carte per riscuotere il reddito di cittadinanza, alcune delle quali trovate in possesso di mafiosi.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:44.040220"
  },
  {
    "source": "La Stampa",
    "title": "Il festival “Selvatica” alla conquista del Biellese con le mostre e un workshop artistico",
    "url": "https://www.lastampa.it/biella/2022/04/29/news/il_festival_selvatica_alla_conquista_del_biellese_con_le_mostre_e_un_workshop_artistico-3165686/",
    "content": "Accanto alle mostre, che costituiscono il percorso principale e che proseguono fino al 26 giugno nei palazzi storici (Gromo Losa, Ferrero e La Marmora) del rione Piazzo di Biella, «Selvatica, arte e natura in festival» propone incontri di approfondimento e altri allestimenti, che apriranno nelle prossime settimane in altre sedi della città e del territorio.\n\nDomani (15-18) e domenica (10-13) a Palazzo Gromo Losa è previsto un workshop artistico, rivolto agli adulti, realizzato in collaborazione con Aipan – Associazione Italiana per l’Arte Naturalistica, che permetterà di conoscere il mondo dell’illustrazione botanica. Sarà Milena Vanoli a parlare dei materiali che vengono utilizzati e per quale ragione, spiegando poi le tecniche di osservazione degli esemplari da dipingere e insegnando le basi per eseguire una tavola botanica. Per informazioni e iscrizioni: milena.vanoli@libero.it, info@selvaticafestival.net oppure 348.7260216.\n\nDal 7 maggio al 26 giugno, a Villa Santa Teresa a Bioglio, «Selvatica» s’intreccerà con il progetto «pianoTerra» che, ideato da BioglioCreArte e Biofarlab, intende promuovere e sostenere attività culturali che favoriscono il dialogo intergenerazionale, interculturale, artistico e sociale. Nel parco, che ospiterà anche spettacoli e concerti, saranno presenti le installazioni di Nicoletta Feroleto, mentre in villa si potranno visitare la sala dei Papier Panoramique e quelle con le opere di Fulvio Platinetti.\n\nDal 10 maggio al 30 settembre, al Santuario di Graglia, si potrà visitare «Il cortile dei pellegrini», una mostra che presenta gli uccelli selvatici scolpiti da Cecilia Martin Birsa. Inaugurerà infine il 10 giugno, con visite fino al 2 luglio, la mostra «Marasma» che alla galleria BiBox (cortile interno al numero 38 di via Italia) a Biella presenta i lavori di Elisa Baldissera, vincitrice della scorsa edizione del concorso «Be Natural – Be Wild».",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:46.225858"
  },
  {
    "source": "La Stampa",
    "title": "Effetto Pasqua, contagi in rialzo nell’ultima settimana. Ma l’Rt cala a 0,93",
    "url": "https://www.lastampa.it/cronaca/2022/04/29/news/effetto_pasqua_contagi_in_rialzo_nell_ultima_settimana_ma_l_rt_cala_a_0_93-3174310/",
    "content": "Sarà l’effetto delle tavolate di Pasqua ma la curva dei contagi ha ripreso a salire, così come i decessi, mentre la pressione sugli ospedali resta sostanzialmente invariata, con una leggera crescita dei ricoveri nei reparti di medicina. A fotografare la situazione epidemica in Italia alla vigilia dell’addio al green pass e alla mascherine in molti luoghi al chiuso è il consueto Monitoraggio settimanale a cura dell’Iss, all’esame stamane della cabina di regia.\n\nL’incidenza settimanale dei casi sale infatti da 675 a 699, mentre l’Rt, l’indice di contagio, dallo 0,96 scende appena allo 0,93.\n\nIn lieve calo il tasso di occupazione dei posti letto, che dal 4,2 passa al 3,8% nelle terapie intensive e dal 15,8% scende appena al 15,6% nei reparti di medicina, con le solite differenze regionali però, perché la Calabria a è al 28,5% di occupazione dei letti w l’Umbria addirittura al 31,4%, mentre la Lombardia non va oltre il 12,4%e il Piemonte all11,6%.\n\nResta però il fatto che dopo il netto calo della scorsa settimana, tornano a salire i nuovi casi di Covid-19 in Italia. Dal 20 al 26 aprile sono stati il 22,7% in più rispetto alla settimana precedente, passando da 353.193 a 433.321. Sono 11 le province con un'incidenza superiore a 1000 casi per 100.000 abitanti e in tutte le Regioni si registra un incremento percentuale dei nuovi casi: dal +2,9% del Piemonte al +44,8% della Basilicata. I tamponi effettuati passano da 2.294.395 della settimana 13-19 aprile a 2.563.195 della settimana 20-26 aprile, con una crescita dell'11,7%.\n\nLa media dei nuovi casi giornalieri è risalita a quasi 62 mila, il tasso di positività ai molecolari ha superato il 18% e il numero di positivi, ampiamente sottostimato secondo la Fondazione Gimbe, supera 1,23 milioni.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:50.131253"
  },
  {
    "source": "La Stampa",
    "title": "Pechino Express, torna Costantino della Gherardesca. Eliminati gli Indipendenti",
    "url": "https://www.lastampa.it/spettacoli/tv/2022/04/29/news/pechino_express_torna_costantino_della_gherardesca_eliminati_gli_indipendenti-3174309/",
    "content": "«Dovrete abituarvi perché diremo tutte le cose due volte, così forse non vi perderete più». L’ottava puntata di «Pechino Express» (produzione Sky Original realizzata da Banijay Italia, ogni giovedì su Sky Uno e in streaming su NOW) vede il ritorno - nel finale - del suo condottiero storico, Costantino della Gherardesca, che, vestito da emiro arabo, annuncia l’ennesima novità dell’edizione: la conduzione in tandem con il «supplente» Enzo Miccio.\n\nrogerloguarro\n\nLa partenza, tra le rovine di Petra\n\nPer la sua quarta puntata da capitano, la seconda e ultima dalla Giordania, in attesa del gran finale negli Emirati Arabi, il wedding planner punta sulla «sobrietà». È, infatti, con un turbante e una tunica di velluto bordeaux che lil 50enne napoletano accoglie a Petra le cinque coppie rimaste in gara, comunicandogli la meta intermedia da raggiungere (Kerak e la sua Roccaforte, una struttura crociata che si sviluppa su sette livelli) in cui le due più veloci si sfideranno nella quarta prova vantaggio dell’edizione.\n\nrogerloguarro\n\nIl ritorno di Costantino della Gherardesca\n\nLa sfida consiste nel recuperare i pezzi di un puzzle, nascosti nel castello della città, per poi montarli. Tra Sciacalli e Italia-Brasile, le due coppie in gara, sono queste ultime a dimostrarsi più pronte e ad avere la possibilità di guadagnare una posizione nella classifica generale. La meta della tappa è la capitale del Paese, Amman, dove, vestito da emiro, fa il proprio ritorno Costantino della Gherardesca. «Sono veramente felice ed emozionato di vedervi» dice il conduttore storico dell’adventure game ai concorrenti, prima di annunciare l’ordine di arrivo.\n\nGli \"Indipendenti\" Bugo e Cristian Dondi: \"A Pechino Express ci siamo messi a nudo\"\n\nL’eliminazione degli Indipendenti\n\nVincono ancora Italia-Brasile, che tra Sciacalli e Indipendenti (gli ultimi due classificati), scelgono di eliminare Bugo e Cristian Dondi. «Abbiamo giocato sempre lealmente, facendo la nostra gara al meglio delle nostre possibilità» dice il cantante. «Abbiamo viaggiato anche per imparare».",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:53.151833"
  },
  {
    "source": "La Stampa",
    "title": "Sporting, Garibaldi nuovo presidente: “Torino diventi la capitale del tennis”",
    "url": "https://www.lastampa.it/torino/2022/04/29/news/sporting_garibaldi_nuovo_presidente_torino_diventi_la_capitale_del_tennis_-3174301/",
    "content": "TORINO. Guardare avanti nel segno della continuità. È iniziato ufficialmente ieri il mandato, che terminerà nel 2026, di Pietro Garibaldi da presidente del Circolo della Stampa - Sporting. È lui il successore di Luciano Borghesan (che resta come consigliere), a cui ha voluto dedicare un ringraziamento personale «per l’incredibile lavoro svolto in questo quadriennio». Confermati i due vice-presidenti Stefano Motta e Andrea Pellissier, che saranno affiancati dai nuovi ingressi di Paolo Griseri e Federico Calcagno.\n\nGaribaldi, 54 anni, dal 2005 professore ordinario di Economia politica all’Università e membro del comitato organizzatore del Festival Internazionale di Economia, è socio del circolo di corso Agnelli da 25 anni: «La nostra vera ricchezza sono gli oltre mille soci», dice. Come il suo predecessore vuole sfatare il mito di un «luogo esclusivo, una torre d’avorio inaccessibile: il nostro è un patrimonio cittadino e vogliamo aprirci a tutti».\n\nGaribaldi eredita le Atp Finals (l’ultima edizione cittadina è in programma nel 2025) e lancia una scommessa per fare di Torinouna capitale del tennis: «Grazie a sponsor industriali e finanziari unici la nostra città ha la possibilità di posizionarsi come punto di riferimento, non solo in Italia, nella mappa di questo sport». Una delle missioni del nuovo presidente è quella di portare a Torino, stabilmente, un torneo importante di calibro internazionale: «Abbiamo i campi del training center creati per le Atp Finals e uno stadio all’aperto con campo in terra rossa appena ristrutturato: pochi circoli in Italia hanno la nostra fortuna».\n\nL’imperativo dei prossimi quattro anni è non replicare il lento declino e l’oblio seguiti alle Olimpiadi invernali ospitate da Torino nel 2006. Per farlo si punterà sempre di più sui giovani («Siamo il secondo circolo a livello nazionale per numero di iscritti alla Federtennis, vogliamo allargare la nostra scuola») e sul coinvolgimento degli studenti della vicina università, con nuovi spazi da dedicare ai campi da padel.\n\nIntanto a dicembre, dopo la seconda edizione delle Atp Finals, il circolo della Stampa - Sporting ospiterà le finali di serie A, che rimarranno in città fino al 2026. Le attività culturali, poi, continueranno nel solco della direzione inaugurata da Luciano Borghesan: dopo l’estate tornerà Set in scena, con Neri Marcoré che ha accettato il bis da direttore artistico.",
    "publish_date": "2022-04-29T00:00:00",
    "scraped_at": "2025-03-31T22:57:55.382956"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Montepaschi-Mediobanca, Davide Serra: “Abbiamo deciso e voteremo, supportiamo l’operazione”",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/montepaschi-mediobanca-davide-serra-supportiamo-operazione/7935457/",
    "content": "Inatteso assist di Davide Serra alla tentata acquisizione di Mediobanca da parte del Monte dei Paschi di Siena. “Abbiamo deciso e voteremo, supportiamo l’operazione, ci sembra corretta, intelligente e i numeri parlano chiaro, non abbiamo mai votato in 18 anni seguendo una proxy”, ha detto il finanziere azionista di Mps noto alle cronache per la sua vicinanza a Matteo Renzi ai tempi della riforma delle banche popolari. “Noi siamo azionisti di Montepaschi e facciamo il nostro lavoro – ha aggiunto – È un insulto delegare il diritto di voto e la conoscenza dell’azienda a qualcun altro. Non abbiamo mai ascoltato nessuna rating agency al mondo, non hanno mai visto l’azienda e non sanno di cosa parlano, né questa né nessun’altra. Come diritto di voto fai l’analisi e studi”.\n\nE proprio a un proxy advisor, cioè a una società di consulenza sul voto alle assemblee, si è irritualmente rivolta Mps che ha contestato la raccomandazione espressa da Iss di votare contro l’aumento di capitale a favore dell’offerta su Mediobanca. In una lettera il Monte ha definito l’analisi “inaccurata e incompleta” e ribadito che l’operazione “ha un forte razionale strategico“. E poiché Iss contestava l’assenza “di due diligence”, Mps replica che si tratta di fattori “che non dovrebbero influenzare la raccomandazione di voto”. Sul fatto poi che il predatore sia più piccolo della preda, Siena ha obiettato che le sue “attività bancarie” sono “di dimensioni maggiori” di quelle di Mediobanca mentre il 47% della capitalizzazione di Piazzetta Cuccia è rappresentato dal 13% delle Generali. Quindi “da un punto di vista operativo” le due banche sarebbero “comparabili”.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:57:56.983917"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Licenziamento del dirigente Canali, l’ex direttore delle Dogane Minenna assolto a Roma",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/licenziamento-del-dirigente-canali-lex-direttore-delle-dogane-minenna-assolto-a-roma/7935438/",
    "content": "La vicenda risale al 2021: Minenna era accusato di falso e abuso d'ufficio (reato nel frattempo abolito)\n\nL’ex direttore dell’Agenzia delle dogane e monopoli, Marcello Minenna, è stato assolto dal gup di Roma dalle accuse di falso in atto pubblico e abuso d’ufficio per la vicenda del licenziamento dell’ex dirigente Alessandro Canali. La vicenda risale al 2021: Minenna era accusato di avere licenziato Canali a scopo ritorsivo, dopo che quest’ultimo aveva denunciato irregolarità relative alle note spese della dipendente Patrizia Bosco, con cui l’allora direttore aveva una relazione sentimentale. L’assoluzione di Minenna arriva dopo che un primo giudice aveva respinto la richiesta di archiviazione disponendo l’imputazione coatta: nel frattempo il reato di abuso d’ufficio è stato abrogato dalla legge Nordio. Nel 2023 il licenziamento di Canali era stato dichiarato illegittimo dal giudice del lavoro, che aveva condannato l’Agenzia a risarcirgli 350mila euro.\n\n“Il gup di Roma ha emesso sentenza di assoluzione perché il fatto non sussiste nel procedimento che vedeva il prof. Minenna imputato dei reati di falso e abuso d’ufficio, sorto a seguito delle 12 denunce presentate da Alessandro Canali, tutte rivelatesi pretestuose e prive di fondamento. Accuse infamanti che pretendevano di macchiare l’operato del prof. Minenna e che la sentenza di oggi ha spazzato definitivamente via, non lasciando più spazio a strumentalizzazioni fuorvianti, all’epoca anche sbandierate in primarie trasmissioni televisive, perseguite per interessi meramente personali”, affermano i legali dell’ex direttore.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:57:59.387695"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Mediobanca ha paura che Caltagirone e i Del Vecchio scalino tre istituzioni chiave e scrive alla Bce",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/mediobanca-paura-caltagirone-del-vecchio-scalino-generali-bce/7935045/",
    "content": "“I nostri azionisti faranno le loro scelte in base al criterio della convenienza, non della politica”. Così parlava, non più tardi di 10 giorni fa, il gran capo di Mediobanca, Alberto Nagel, intervenendo alla Morgan Stanley European Financials Conference sulla possibilità che gli interessi politici abbiano la meglio sul business nell’offerta ostile che il Monte dei Paschi di Siena ha lanciato sulla “sua” Mediobanca. “Penso che alla fine, ma anche all’inizio, il fattore chiave per decidere se aderire o meno all’offerta sarà la proiezione dei numeri, la storia del titolo, la decisione sul rischio che si vuole correre investendo in un’azione o nell’altra”, aveva detto sicuro di sé Nagel.\n\nTutto bene dunque? Non proprio se nel frattempo Mediobanca, come ha scritto il Financial Times lunedì 31 marzo, ha fatto una segnalazione alla Banca Centrale Europea sui suoi due principali azionisti, Francesco Gaetano Caltagirone e gli eredi Del Vecchio, perché è preoccupata del fatto che siano in procinto di prendere il controllo di tre delle principali istituzioni finanziarie italiane senza passare per il via libera della vigilanza. L’ipotesi sarebbe stata illustrata alla Bce nel mese di marzo con una presentazione che sottolinea come, in caso di buon esito dell’offerta, Delfin e Del Vecchio potrebbero avere in mano contemporaneamente Montepaschi, Mediobanca e le Generali che al momento hanno come primo azionista Piazzetta Cuccia.\n\nCom’è noto, la partita tra Mediobanca e i due azionisti miliardari che sono soci sia di Piazzetta Cuccia che delle Generali, va avanti da anni nel corso dei quali Nagel è sempre riuscito bene o male a tenere botta. Il risiko bancario, le velleità politiche di controllo del potere economico-finanziario e le fughe in avanti dell’amministratore delegato uscente delle Generali, Philippe Donnet, hanno fatto da detonatore per un’esplosione dello scontro a livelli fino a pochi mesi fa impensabili: dopo che i Del Vecchio e Caltagirone sono entrati in Montepaschi accanto al ministero dell’Economia, da Siena è partita un’offerta d’acquisto per la banca d’affari milanese. L’operazione com’è noto è graditissima al presidente del Consiglio, Giorgia Meloni. Altrettanto non si può dire del cda di Mediobanca che l’ha sonoramente bocciata a più riprese e in tutte le salse. A causa dell’incrocio di partecipazioni, se l’offerta andasse in porto i due “rottamatori”, in pieno stile italico, potrebbero influire su un totale del 29% di Trieste pur possedendone solo il 16 per cento. Qui, riferisce il Financial Times, sta il cuore della segnalazione di Mediobanca alla Bce che punta sulle possibili falle che si creerebbero nella governance di Trieste “per l’influenza eccessiva che gli investitori potrebbero ottenere dalla catena di investimenti collegati“. Cioè, in altre parole, per i benefici che i due azionisti potrebbero trarre dalle proprietà delle Generali se non dovessero avere alcun argine in consiglio di amministrazione. Che sono poi alcune delle accuse che Caltagirone aveva rivolto a Mediobanca tre anni fa.\n\nSolo che nel caso di Caltagirone e dei Del Vecchio, sostiene Mediobanca, c’è il sospetto del cosiddetto concerto, cioè del fatto che i due agiscano all’unisono senza averlo notificato alle autorità con tutto ciò che ne consegue. Ovviamente gli interessati negano. D’altro canto dimostrare che ci sia concerto tra due o più azionisti è operazione molto complessa se non quasi impossibile. Anche Generali ha fatto una segnalazione alla vigilanza dei mercati, la Consob, e a quella delle assicurazioni, l’Ivass, sul concerto che legherebbe i suoi azionisti Caltagirone e Delfin nelle partita che non riguarda solo il gruppo assicurativo, ma coinvolge a monte anche Mediobanca e Mps. Ma la vigilanza, si fa notare, di questi tempi è sommersa da esposti e segnalazioni. E lo Stato? “Lo Stato guarda tutto questo: è spettatore interessato, ma non è arbitro né giocatore”, dice Federico Freni a chi gli chiede lumi sul ruolo del Mef, primo azionista di Mps, in vista dell’assemblea del Monte sull’offerta su Mediobanca. E lo dice lui che da sottosegretario di Stato al ministero dell’Economia sta seguendo, tra il resto, la riforma del Testo unico della finanza.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:02.025427"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Trascinati, messi in ginocchio e rasati: nuovo video choc dei migranti deportati dagli Usa in Salvador",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/video-migranti-deportati-salvador-usa/7935305/",
    "content": "Le immagini pubblicate dalla presidenza di El Salvador mostrano i migranti inviati dagli Stati Uniti che arrivano all’aeroporto internazionale di El Salvador su un aereo militare statunitense e vengono scortati al carcere di massima sicurezza del paese, Cecot. Gli uomini vengono messi in ginocchio con le mani legate dietro la schiena e la testa rasata a forza prima di essere messi dietro le sbarre. Gli Stati Uniti hanno inviato altri 17 prigionieri a El Salvador nonostante una disputa giudiziaria in corso. Il presidente Usa Donald Trump, che ha giurato di reprimere l’immigrazione, ha invocato l’Alien Enemies Act del 1798, raramente utilizzato, per giustificare le deportazioni senza il consueto giusto processo stabilito dalla Costituzione degli Stati Uniti. “L’esercito degli Stati Uniti ha trasferito un gruppo di 17 criminali violenti delle gang Tren de Aragua e MS-13, tra cui assassini e stupratori” ha scritto in una nota Marco Rubio, segretario di Stato americano.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:04.977041"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Le Pen: “La condanna è una decisione politica. Violato lo stato di diritto”",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/marine-le-pen-condanna-decisione-politica-news/7935335/",
    "content": "Una “decisione politica” che ha “violato lo stato di diritto”. Marine Le Pen si scaglia contro la magistratura dopo la condanna a 5 anni per appropriazione indebita di fondi Ue che la rende ineleggibile, con effetto immediato, stoppando la sua corsa all’Eliseo nel 2027. Intervistata in diretta da TF1, ha bollato la sentenza come “politica” per “impedirmi di candidarmi alle elezioni presidenziali”. E ha quindi aggiunto: “Credo che lo stato di diritto sia stato totalmente violato perché impedisce un ricorso effettivo, che è un diritto garantito dalla Convenzione europea dei diritti dell’uomo”. Quindi ha parlato di “un giorno funesto per la democrazia”. Il suo è stato un attacco diretto alla magistratura: “Io sono stata eliminata, ma in realtà sono milioni di francesi che sono stati eliminati”, ha continuato rivendicando che il “popolo” è la “corte suprema”.\n\nLa sentenza\n\nIl tribunale di Parigi l’ha dichiarata colpevole, insieme ad altri 8 eurodeputati, di appropriazione indebita di fondi pubblici perché – sostengono i giudici – ha fatto “pagare al Parlamento europeo delle persone (12 assistenti parlamentari, ndr) che lavoravano in realtà per il partito” a livello nazionale e non europeo, portando a una frode nei confronti dell’Unione europea che ammonta a 2,9 milioni di euro. Le responsabilità riconosciute alla leader sono pesanti: “È al centro di questo sistema, dal 2009, con autorità”, ha detto la presidente del tribunale Bénédicte de Perthuis.\n\nL’attacco alla legge Sapin 2\n\n“Farò appello perché sono innocente”, ha aggiunto Le Pen. “I giudici di primo grado possono sbagliarsi. Fin dalle prime ore, pensavo che saremmo stati giudicati in modo parziale”. La rabbia di Le Pen è legata alla applicazione della legge Sapin 2, che rende automatica l’ineleggibilità anche in caso di condanna in primo grado: “È posteriore ai fatti di cui siamo accusati”, ha sostenuto. “Stasera milioni di francesi sono indignati, ma indignati oltre ogni limite, nel vedere che in Francia, nella terra dei diritti umani, i giudici hanno messo in atto pratiche che si pensava fossero riservate ai regimi autoritari”, ha proseguito la leader del Rassemblement National.\n\nCome funziona (davvero) la norma\n\nIn realtà, come spiega Le Monde, Le Pen è accusata di reati che sarebbero stati commessi fino al 31 dicembre 2016 e la legge Sapin 2 è entrata in vigore il 9 dicembre di nove anni fa, quindi prima del termine del periodo delle accuse rivolte alla politica. Inoltre, spiega sempre il quotidiano francese, la sanzione accessoria dell’ineleggibilità esisteva già da molto tempo prima: era facoltativa ma in ogni caso era sempre stata applicata a chi veniva riconosciuto colpevole.\n\n“Farò appello, non mi elimineranno”\n\nLe Pen ha quindi escluso la possibilità di appellarsi al potere di grazia del capo dello Stato Emmanuel Macron, affermando che “la grazia si applica a una decisione definitiva”. Ha quindi aggiunto di “avere fiducia nella capacità di una corte d’appello di analizzare questo caso con neutralità e scoprire che in realtà non avevamo nulla da rimproverarci”. La condanna – ha tenuto a sottolineare – non segna “in alcuna maniera, forma o modo” un ritiro dalla vita politica. Per quanto riguarda la figura di Jordan Bardella, destinato a prenderne il posto nella corsa all’Eliseo: “È una risorsa straordinaria per il partito. Ma non mi lascerò eliminare così. C’è una strada, è stretta, ma esiste. Milioni di francesi credono in me”.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:08.523036"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "“Se non fermeremo le emissioni sarà caos climatico”: il nuovo libro di Luca Mercalli sfata le fake news meteorologiche",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/se-non-fermeremo-le-emissioni-sara-caos-climatico-il-nuovo-libro-di-luca-mercalli-sfata-le-fake-news-meteorologiche/7934198/",
    "content": "Dall'ultima glaciazione al riscaldamento globale: lo scienziato ricostruisce la storia d'Italia attraverso eventi atmosferici e ondate di caldo. E conferma che \"si stava meglio quando si stava peggio\"\n\n“Il clima recente veramente sano? È stato forse solo quello della Belle Époque, cioè quello della prima metà del Novecento: fino ad allora, la storia italiana è stata caratterizzata da alluvioni, freddo intenso, siccità, bastava mezzo grado di temperatura per causare eventi estremi con forte impatto sulla società, anche perché non esistevano la tecnologie e i trasporti globali. Dopo la Seconda guerra mondiale, invece, si può dire che è iniziato l’Antropocene”. Luca Mercalli, climatologo, divulgatore scientifico, presidente della Società Meteorologica Italiana, ha appena dato alle stampe il suo Breve storia del clima in Italia. Dall’ultima glaciazione al riscaldamento globale (Einaudi). Uno studio durato alcuni anni in cui Mercalli ha lavorato, intrecciandoli e confrontandoli, da un lato “gli archivi culturali – le tracce che ci sono rimaste nelle opere più varie della letteratura, esplicite ma non sempre vere (l’annalistica, le cronache storiche, i documenti notarili che riportavano di come la popolazione fosse esonerata dal pagare le tasse dopo un alluvione); dall’altro, i dati di tipo biogeochimico: i pollini fossili, gli anelli di accrescimento degli alberi, le variazioni dei ghiacciai, i sedimenti lacustri, le torbiere, le grotte, le stalattiti”. Questi ultimi, spiega il climatologo, “sono tutti elementi che presentano incertezze interpretative: ma se si ha la fortuna di avere una citazione storica, cioè una conferma diretta allora la datazione può essere sicura. E l’Italia è un ambiente ricchissimo di entrambi i tipi di testimonianze, naturali e storiche, eppure ancora purtroppo non esiste una scuola che coordina le testimonianze, come invece in Svizzera e altri paesi”.\n\nPerché si fa così fatica a intrecciare dati storici e scientifici e perché il clima è così ancora scarsamente presente nei libri di storia?\n\nPer molto tempo, nell’Ottocento e nel Novecento, si vedeva il clima in modo deterministico, una visione che sfociava nel razzismo (ad esempio gli africani sarebbero stati indolenti e senza sviluppo culturale a causa del clima caldo). Per cancellare questa visione scorretta si è fatto però l’errore opposto, pensare che il clima non incidesse nel corso della storia. Ora siamo di fronte a una nuova stagione di riavvicinamento tra ciò che la storia ci ha consegnato e la ricostruzione del clima con metodi quantitativi.\n\nLeggendo il libro ogni tanto si pensa, per dirla con una battuta: “Si stava peggio quando si stava meglio”. Perché lungi dall’essere un clima perfetto, quello mediterraneo è stato, come lei spiega, instabile e segnato da eventi estremi?\n\nIl punto è che gli eventi climatici estremi causavano danni ancor più estremi, ad esempio una carestia, perché si viveva localmente, non arrivavano i cargo dal Canada con il grano. Ma la differenza tra gli eventi che hanno costellato il passato e oggi è che erano prevalentemente orientati sul freddo. Quasi mai vediamo una popolazione italica che si lamenta del caldo, mentre oggi andiamo incontro a un clima nuovo, mai sperimentato. Un’altra considerazione da fare è la seguente: se già piccole variazioni sono state in grado, nel passato, di condizionare l’economia e la società, cosa succederà in futuro? Oggi siamo al cospetto di una variazione rapida in un solo secolo di un’entità fino a cinque volte superiore.\n\nNel libro si impara che il clima del passato fu influenzato soprattutto dall’attività solare e dall’eruzione dei vulcani (che generano raffreddamento) oltre che dalla circolazione delle correnti oceaniche. Ma questi elementi non esistono anche oggi?\n\nSì, ma incidono in modo casuale. È vero che oggi la geoingegneria propone di iniettare artificialmente dello zolfo in atmosfera per raffreddarla ma, appunto, sarebbe un effetto temporaneo. Prima si era in presenza di eventi climatici locali e disomogenei, ora invece il riscaldamento globale interessa tutto il Pianeta ed è causato da fattori umani mentre quelli naturali sono silenti.\n\nPuò sintetizzarci com’è stato il clima italiano fino all’epoca romana?\n\nÈ un periodo lunghissimo in cui l’Italia era abitata da tribù di homo sapiens che hanno visto una geografia opposta e completamente diversa da oggi: 24mila anni fa i mari erano 125 metri più bassi e si andava a piedi da Ancona alla Croazia; finita la glaciazione per motivi astronomici, nel giro di alcuni millenni i ghiacciai sono scomparsi e il mare si è alzato di 125 metri. Poi ci sono varie fasi in cui abbiamo piccoli cambiamenti, siccità o ritorni di freddo che incidono sullo sviluppo dei villaggi dell’età del bronzo. Tutto cambia con l’impero romano, che è un momento di clima mite e favorevole: ma non tanto per il caldo, ma per la pioggia. Pioveva in modo regolare, anche in estate, e questo permetteva degli ottimi raccolti. Ecco perché parliamo di “Optimum climatico romano”, che non vuol dire che sulle montagne non fosse freddo, e infatti il mito di Annibale che attraversa le Alpi senza neve è una bufala, le fonti storiche dicono chiaramente che soldati ed elefanti scivolavano sulla neve!\n\nE poi dal 500 inizia la cosiddetta piccola età glaciale della tarda antichità, che arriva fino al 1800. Lei la descrive come un periodo molto duro.\n\nSì, forse il più duro di sempre: nel 536 ci fu una sequenza di estati pessime causate da eruzioni vulcaniche, i raccolti falliscono, le alluvioni si fanno incalzanti, la Modena romana viene sepolta sotto sei metri di fango. Questo periodo coincide con le invasioni barbariche, anch’esse dovute al peggioramento del clima nelle steppe. Il periodo resta tetro fino all’epoca carolingia, quando c’è un nuovo periodo mite di circa 2-300 anni. Questo non vuol dire, come sostengono alcuni, che si coltivavano banane, era solo un po’ meno freddo. Poi però comincia un nuovo deterioramento del clima, in particolare dal 1257, quando c’è la più colossale esplosione vulcanica della storia, quella del vulcano Samalas in Indonesia. Ma questo l’abbiamo scoperto solo nel 2013, la popolazione italiana invece percepiva solo cieli opachi e freddo in aumento. Fino alla fine del 1800, pur con alti e bassi, la Piccola Età Glaciale condiziona pesantemente l’economia italiana ed europea. Nel frattempo, tra il 1600 e il 1700, si cominciano proprio in Italia ad inventare i primi strumenti meteorologici come il termometro e il pluviometro.\n\nE arriviamo al clima “giusto”, sano: il primo Novecento.\n\nAlla fine dell’Ottocento si chiude dopo sei secoli la piccola età glaciale, guarisce la patologia del troppo freddo e sì, nella prima metà del Novecento si può dire che il clima fosse in uno stato di salute ottimale. Invece già dagli anni Trenta e Quaranta abbiamo le prime avvisaglie di cambiamento verso il caldo, ma siamo ancora dentro una guerra mondiale. Il vero trend in crescita si sviluppa dalla fine degli anni Ottanta, quando proprio dopo la nevicata del 1985, entriamo nella nuova patologia del troppo caldo. Gli eventi estremi di oggi hanno cause completamente diverse, cioè la maggiore energia disponibile in atmosfera a causa del riscaldamento globale dovuto alle emissioni di anidride carbonica da combustibili fossili. Nell’agosto 2021 a Siracusa si toccano 48,8 gradi, il record italiano ed europeo di sempre.\n\nIn conclusione, questo libro servirà a smentire i negazionisti?\n\nNon lo so, ma sicuramente ho cercato di mettere a posto le informazioni che abbiamo in maniera rigorosa, senza lasciare spazio alle “chiacchiere da bar”. La climatologia si costruisce con dati quantitativi, attraverso i quali possiamo confrontare le alluvioni del passato con quelle di oggi: quando si verificano quattro alluvioni in un anno e mezzo solo in Romagna, ebbene questa, purtroppo, è una cosa del tutto nuova. E, se non fermeremo le emissioni, questo sarà appena l’inizio di un caos climatico che cambierà la faccia del Belpaese.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:11.674709"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Miami Open, Djokovic gioca la finale con l’occhio gonfio: cosa è successo al serbo",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/miami-open-djokovic-occhio-gonfio-cosa-ha-fatto/7935182/",
    "content": "Novak Djokovic ha perso la finale del torneo Masters 1000 di Miami contro Mensik e sicuramente la condizione in cui si trovava il suo occhio non ha certo giocato a suo favore. Il fastidio che gli dava è durato per tutto l’incontro e infatti il tennista serbo è dovuto più volte ricorrere a delle gocce che gli davano un sollievo momentaneo. Al termine del match, i giornalisti gli hanno ovviamente chiesto cosa fosse successo, ma Djokovic è stato alquanto sibillino sull’argomento.\n\nL’occhio del serbo era visibilmente gonfio, specialmente nella zona della palpebra inferiore. A riguardo però, non sono state comunicate spiegazioni ufficiali sull’entità e le origini del problema oculare. Infatti, quando a Djokovic è stato chiesto del problema all’occhio, lui non ha voluto esporsi pubblicamente: “Preferisco davvero non parlarne“. Forse una maniera volta a non spostare l’attenzione sull’esito del match perso dal serbo che quindi non ha cercato scuse per la sconfitta subita nonostante abbia ammesso che “non mi sentivo al meglio in campo. Bisogna accettare le circostanze. Ho cercato di fare del mio meglio con quello che avevo o con quello che mi aspettava, ma sì, per me è stato molto diverso da qualsiasi altro giorno del torneo”. L’obiettivo del 100° titolo è dunque rimandato.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:15.069911"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Inammissibile l’emendamento della Lega per correggere il pasticcio delle aliquote Irpef",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/inammissibile-lemenadamento-della-lega-per-correggere-il-pasticcio-delle-aliquote-irpef/7935275/",
    "content": "Stop alla correzione degli acconti Irpef nel decreto Pubblica amministrazione all’esame della Camera. L’emendamento della Lega a prima firma Gusmeroli è stato dichiarato inammissibile al vaglio delle Commissioni Affari costituzionali e Lavoro. La proposta di modifica era stata presentata dopo la denuncia della Cgil che ha fatto notare come gli acconti Irpef di quest’anno dovranno essere pagati in base alle vecchie quattro aliquote e non in base alle attuali tre.\n\nPochi giorni fa La Lega aveva tentato una correzione degli acconti attraverso l’emendamento. “Al fine di non penalizzare i lavoratori dipendenti e pensionati, con particolare riguardo al settore del pubblico impiego, si leggeva nella proposta di modifica a prima firma Gusmeroli, presidente della commissione Attività produttive – a decorrere dalla data di entrata in vigore della legge di conversione del presente decreto legge, gli acconti Irpef per il 2025 sono calcolati sulla base dei dati reddituali e di imposta riferiti all’anno solare 2024″. Ma ora l’emendamento è saltato.",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:17.119863"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Microcriminalità a Vigevano, gli studenti vanno in Comune: “Bulli e violenti devono essere coinvolti”",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/microcriminalita-vigevano-studenti-comune-bulli-violenti-coinvolti/7935227/",
    "content": "I liceali del “Cairoli” e i tecnici del “Casale” e del “Caramuel-Rocchelli” hanno organizzato una manifestazione conclusa al tavolo con la vice sindaco Marzia Segù\n\nDopo i gilet gialli, un gruppo di cittadini che si sono organizzati per fare delle ronde e gli ultimi episodi di febbraio che hanno registrato delle vere e proprie risse tra baby gang, stamattina a Vigevano sono scesi in piazza proprio i coetanei di questi ragazzi perché non si sentono più sicuri e chiedono aiuto al Comune.\n\nA coordinare l’iniziativa sono stati i liceali del “Cairoli” e i tecnici del “Casale” e “Caramuel- Rocchelli” che hanno organizzato – dopo una serie di incontri – una manifestazione conclusa in sala giunta al tavolo con la vice sindaco Marzia Segù e il comandante della polizia locale Giuseppe Calcaterra. Gli studenti nei giorni scorsi avevano inviato al Comune – oltre che a Fondazione Caritas, Carabinieri e Polizia – una lettera dall’oggetto “Sicurezza e microcriminalità diffuse tra i giovani”, elaborata a seguito delle assemblee d’istituto indette per riflettere sulla situazione in città. A Vigevano, il clima è piuttosto teso poiché negli ultimi tempi sono aumentati episodi di rapine e aggressioni che vedono coinvolti minorenni. Molte di queste situazioni, a giudizio dei ragazzi, restano impunite perché non vengono denunciate, o per timore di ripercussioni o perché le vittime credono di poter provvedere autonomamente a farsi giustizia.\n\nA prendere la parola per prima è stata Chiara Brindisi, 19 anni del Liceo Cairoli che ha spiegato il significato della manifestazione: “I ragazzi che si rendono protagonisti di questi gesti di bullismo, violenza e microcriminalità hanno poche occasioni di aggregazione, socialità e cultura, spesso anche a causa delle difficoltà economiche delle relative famiglie. Il nostro obiettivo è quello di trovare, con l’aiuto del Comune, modalità nuove per coinvolgerli”.\n\nTra le proposte emerse quella di puntare sullo sport, con la realizzazione di spazi fruibili e attrezzati in cui praticare liberamente e gratuitamente le discipline più diffuse (calcio, pallacanestro, pallavolo). Gabriele Carnevale, che studia nella stessa scuola di Chiara, ha parlato della necessità di una migliore pubblicizzazione, anche nelle scuole, delle numerose iniziative culturali spesso anche gratuite proposte in città, portando ad esempio quelle organizzate in Biblioteca, che risultano in generale poco note ai giovani.\n\nA dire la sua è stato anche Omar Soliman, 18 anni dell’istituto tecnico Caramuel, che ha chiesto il supporto del Comune per avere a disposizione spazi e servizi per aiutare i ragazzi a parlare dei loro problemi, con l’obiettivo di cercare di prevenirli. Così Emanuel Alla dell’istituto Casale: “Vogliamo puntare sull’inclusione per prevenire queste situazioni; è importante il ruolo del gruppo nel sostenere le vittime e non isolarle”.\n\nIl comandante della polizia locale ha d’altro canto spiegato ai ragazzi che la “giustizia fai da te” è assolutamente da evitare e che è molto importante, qualora si sia a conoscenza di specifici reati, non aver paura di denunciare, in modo che le autorità preposte possano intervenire, non solo a scopo punitivo ma soprattutto con interventi educativi, che possono essere sono non solo preventivi ma anche successivi ai fatti. Segù ha posto l’accento sul fatto che gli studenti si son fatti parte attiva della comunità e si è impegnata a condividere quanto segnalato con gli organi competenti per l’ordine pubblico (Prefettura, Questura e Carabinieri, oltre alla Polizia Locale).",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:20.191734"
  },
  {
    "source": "Il Fatto Quotidiano",
    "title": "Myanmar, Oxfam: “Situazione drammatica, il nostro staff impegnato per portare kit igienici agli sfollati”",
    "url": "https://www.ilfattoquotidiano.it/2025/03/31/terremoto-myanmar-oxfam-sfollati-video/7935040/",
    "content": "\"I tanti sopravvissuti senza più una casa hanno urgente bisogno di un riparo, acqua pulita e cure mediche, per questo stiamo lavorando per garantire gli aiuti\"\n\nIn queste ore i team di Oxfam in Myanmar sono al lavoro per portare i primi soccorsi alla popolazione nelle aree colpite dal devastante terremoto di magnitudo 7.7, che ha colpito il paese. Il numero delle vittime al momento ha superato quota 1600 e sono più di 3400 i feriti, ma i numeri potrebbero peggiorare nelle prossime ore. Il National Disaster Management Committee ha dichiarato lo stato di emergenza in 6 aree: la regione di Sagaing, la regione di Mandalay, la regione di Magway, lo stato di Shan nord-orientale, il territorio di Nay Pyi Taw e la regione di Bago.\n\n“La situazione è drammatica – spiega Paolo Pezzati, portavoce per le crisi umanitarie di Oxfam Italia – I tanti sopravvissuti senza più una casa hanno urgente bisogno di un riparo, acqua pulita e cure mediche, per questo stiamo lavorando a stretto contatto con i nostri partner locali per garantire che gli aiuti raggiungano velocemente i più bisognosi. Nelle prossime ore saremo impegnati nel portare e distribuire forniture di primo soccorso come kit igienico-sanitari e altri beni essenziali per le famiglie di sfollati, con l’obiettivo di salvare il maggior numero possibile di vite, risparmiando alla popolazione ulteriori sofferenze. La portata di questa tragedia è inimmaginabile”\n\nSi può sostenere il lavoro di Oxfam a questo link",
    "publish_date": "2025-03-31T00:00:00",
    "scraped_at": "2025-03-31T22:58:22.813196"
  }
]